{
  "vocabulary": {
    "43": 36,
    "our": 2937,
    "love": 2554,
    "is": 2320,
    "like": 2494,
    "journey": 2347,
    "road": 3525,
    "filled": 1661,
    "with": 4906,
    "laughter": 2429,
    "and": 185,
    "tears": 4333,
    "joy": 2348,
    "sorrow": 3947,
    "endless": 1381,
    "possibilities": 3173,
    "to": 4475,
    "my": 2799,
    "best": 394,
    "friend": 1799,
    "you": 4986,
    "re": 3348,
    "the": 4387,
    "sunshine": 4204,
    "in": 2235,
    "life": 2477,
    "making": 2600,
    "even": 1457,
    "rainiest": 3333,
    "days": 1031,
    "bearable": 350,
    "23": 16,
    "sat": 3610,
    "by": 571,
    "fireplace": 1683,
    "flames": 1700,
    "dancing": 1013,
    "futile": 1831,
    "attempt": 279,
    "warm": 4794,
    "cold": 782,
    "lonely": 2531,
    "heart": 2071,
    "ocean": 2906,
    "roar": 3528,
    "no": 2871,
    "longer": 2533,
    "soothing": 3946,
    "it": 2327,
    "symphony": 4268,
    "of": 2907,
    "each": 1284,
    "wave": 4820,
    "memory": 2666,
    "crashing": 931,
    "against": 139,
    "shore": 3770,
    "37": 30,
    "ve": 4711,
    "been": 366,
    "trying": 4575,
    "find": 1672,
    "words": 4928,
    "console": 866,
    "her": 2100,
    "but": 567,
    "own": 2972,
    "heavy": 2086,
    "chain": 654,
    "around": 252,
    "48": 41,
    "went": 4859,
    "local": 2522,
    "market": 2620,
    "today": 4476,
    "atmosphere": 275,
    "was": 4803,
    "vibrant": 4725,
    "found": 1782,
    "some": 3931,
    "amazing": 173,
    "loved": 2556,
    "every": 1463,
    "moment": 2732,
    "sadness": 3585,
    "pain": 2984,
    "ll": 2520,
    "that": 4386,
    "until": 4677,
    "end": 1376,
    "33": 26,
    "your": 4989,
    "book": 472,
    "can": 592,
    "put": 3301,
    "down": 1220,
    "for": 1757,
    "story": 4103,
    "we": 4825,
    "writing": 4968,
    "together": 4477,
    "19": 12,
    "scared": 3630,
    "commitment": 812,
    "terrified": 4363,
    "being": 377,
    "alone": 165,
    "rest": 3484,
    "catch": 633,
    "22": 15,
    "25": 18,
    "read": 3355,
    "his": 2124,
    "favorite": 1599,
    "blur": 459,
    "lost": 2547,
    "sea": 3667,
    "just": 2362,
    "got": 1923,
    "engaged": 1390,
    "wedding": 4838,
    "going": 1914,
    "be": 343,
    "colorful": 797,
    "celebration": 646,
    "celebrating": 645,
    "child": 695,
    "first": 1685,
    "day": 1030,
    "at": 274,
    "school": 3645,
    "bittersweet": 426,
    "happiness": 2033,
    "as": 263,
    "they": 4401,
    "grow": 1985,
    "up": 4686,
    "31": 24,
    "watching": 4815,
    "news": 2860,
    "seeing": 3686,
    "protests": 3264,
    "violence": 4741,
    "city": 728,
    "family": 1571,
    "safety": 3589,
    "said": 3590,
    "there": 4396,
    "terrorist": 4370,
    "attack": 276,
    "threat": 4424,
    "fear": 1601,
    "public": 3278,
    "crowd": 965,
    "overwhelming": 2970,
    "not": 2884,
    "living": 2519,
    "experiencing": 1510,
    "world": 4938,
    "greater": 1963,
    "27": 20,
    "since": 3818,
    "saw": 3620,
    "last": 2416,
    "breath": 509,
    "distance": 1170,
    "between": 403,
    "us": 4693,
    "feels": 1640,
    "an": 181,
    "letters": 2464,
    "bring": 530,
    "across": 89,
    "waves": 4822,
    "romantic": 3539,
    "enduring": 1387,
    "flutters": 1733,
    "hummingbird": 2190,
    "wings": 4897,
    "when": 4864,
    "see": 3684,
    "name": 2806,
    "flash": 1701,
    "on": 2916,
    "phone": 3083,
    "never": 2851,
    "fades": 1546,
    "after": 132,
    "all": 159,
    "these": 4398,
    "years": 4978,
    "understand": 4622,
    "why": 4879,
    "drawn": 1232,
    "known": 2393,
    "another": 201,
    "one": 2918,
    "struggling": 4142,
    "addiction": 98,
    "their": 4390,
    "future": 1832,
    "drowning": 1263,
    "anxiety": 210,
    "me": 2640,
    "stare": 4035,
    "blank": 430,
    "page": 2981,
    "ticking": 4449,
    "clock": 754,
    "looming": 2539,
    "deadline": 1034,
    "17": 9,
    "are": 239,
    "20": 13,
    "supposed": 4212,
    "enjoying": 1402,
    "vacation": 4699,
    "dread": 1233,
    "returning": 3495,
    "mundane": 2786,
    "hangs": 2024,
    "over": 2951,
    "carefree": 617,
    "started": 4047,
    "again": 138,
    "hoping": 2157,
    "somehow": 3933,
    "will": 4887,
    "way": 4823,
    "24": 17,
    "flowers": 1727,
    "wilted": 4889,
    "once": 2917,
    "colors": 798,
    "now": 2894,
    "faded": 1545,
    "straight": 4107,
    "stems": 4068,
    "drooping": 1257,
    "silent": 3807,
    "reflection": 3397,
    "spirits": 3990,
    "remember": 3433,
    "good": 1917,
    "times": 4467,
    "left": 2454,
    "this": 4413,
    "bitter": 425,
    "taste": 4307,
    "heartbreak": 2075,
    "miss": 2716,
    "desert": 1090,
    "misses": 2718,
    "rain": 3330,
    "know": 2390,
    "come": 800,
    "longing": 2534,
    "echoes": 1309,
    "through": 4437,
    "empty": 1365,
    "halls": 2016,
    "old": 2913,
    "house": 2169,
    "filling": 1662,
    "warmth": 4797,
    "memories": 2665,
    "familial": 1567,
    "nostalgia": 2882,
    "lullaby": 2574,
    "soothed": 3944,
    "children": 697,
    "sleep": 3855,
    "fills": 1663,
    "almost": 164,
    "tangible": 4296,
    "26": 19,
    "night": 2865,
    "sky": 3848,
    "beautiful": 355,
    "hollow": 2142,
    "reminder": 3438,
    "stargazing": 4039,
    "nights": 2868,
    "have": 2054,
    "16": 8,
    "eerie": 1320,
    "glow": 1902,
    "has": 2046,
    "high": 2111,
    "alert": 154,
    "what": 4861,
    "unknown": 4651,
    "might": 2694,
    "sure": 4214,
    "where": 4865,
    "take": 4283,
    "long": 2532,
    "compass": 822,
    "who": 4876,
    "makes": 2599,
    "laugh": 2424,
    "sides": 3795,
    "ache": 78,
    "holds": 2134,
    "cry": 976,
    "thank": 4382,
    "rock": 3529,
    "failure": 1552,
    "avoid": 290,
    "applying": 228,
    "job": 2337,
    "really": 3366,
    "want": 4787,
    "38": 31,
    "wants": 4790,
    "learn": 2444,
    "drive": 1253,
    "them": 4391,
    "getting": 1874,
    "hurt": 2196,
    "responsibility": 3483,
    "help": 2094,
    "feel": 1637,
    "souls": 3955,
    "intertwined": 2297,
    "vines": 4739,
    "growing": 1986,
    "sweet": 4252,
    "other": 2935,
    "half": 2013,
    "gone": 1915,
    "ship": 3759,
    "without": 4911,
    "finally": 1668,
    "tried": 4564,
    "out": 2940,
    "yoga": 4983,
    "didn": 1116,
    "imagine": 2217,
    "so": 3902,
    "centered": 650,
    "relaxed": 3420,
    "wait": 4772,
    "more": 2748,
    "classes": 734,
    "selfcare": 3695,
    "mindfulmoments": 2702,
    "13": 5,
    "dreading": 1235,
    "chemotherapy": 688,
    "also": 168,
    "thought": 4417,
    "losing": 2545,
    "hair": 2012,
    "identity": 2204,
    "21": 14,
    "tough": 4503,
    "loving": 2564,
    "flaws": 1704,
    "time": 4465,
    "under": 4617,
    "oak": 2904,
    "tree": 4548,
    "sight": 3798,
    "then": 4393,
    "only": 2921,
    "deepened": 1058,
    "yours": 4990,
    "completely": 828,
    "irrevocably": 2319,
    "35": 28,
    "annual": 199,
    "camping": 589,
    "trip": 4566,
    "blast": 435,
    "simplicity": 3816,
    "wild": 4882,
    "refreshing": 3402,
    "walked": 4779,
    "familiar": 1568,
    "street": 4117,
    "felt": 1643,
    "pang": 2997,
    "simpler": 3815,
    "ghosts": 1877,
    "echoing": 1310,
    "childhood": 696,
    "home": 2143,
    "45": 38,
    "discovered": 1155,
    "new": 2852,
    "hobby": 2131,
    "photography": 3088,
    "capturing": 608,
    "moments": 2733,
    "addictive": 99,
    "sunset": 4202,
    "same": 3601,
    "hope": 2152,
    "wherever": 4866,
    "29": 22,
    "caf\u00e9": 575,
    "lively": 2517,
    "replaced": 3451,
    "silence": 3804,
    "struggled": 4140,
    "express": 1524,
    "consumed": 870,
    "looked": 2536,
    "bed": 364,
    "haunting": 2052,
    "spent": 3979,
    "share": 3739,
    "photograph": 3085,
    "still": 4076,
    "sits": 3834,
    "desk": 1094,
    "shared": 3740,
    "though": 4416,
    "watched": 4813,
    "beach": 344,
    "pure": 3292,
    "bliss": 443,
    "could": 902,
    "do": 1194,
    "train": 4524,
    "station": 4054,
    "sentinel": 3708,
    "its": 2329,
    "tracks": 4515,
    "leading": 2439,
    "destinations": 1101,
    "much": 2781,
    "path": 3034,
    "always": 170,
    "busy": 566,
    "waiting": 4774,
    "driver": 1254,
    "license": 2472,
    "moon": 2745,
    "ready": 3357,
    "explore": 1518,
    "achievement": 81,
    "freedom": 1789,
    "41": 34,
    "test": 4372,
    "results": 3489,
    "if": 2206,
    "positive": 3172,
    "tell": 4340,
    "partner": 3019,
    "reaction": 3353,
    "pity": 3118,
    "44": 37,
    "excited": 1480,
    "about": 56,
    "big": 406,
    "adventure": 118,
    "question": 3308,
    "wall": 4781,
    "ticks": 4451,
    "away": 297,
    "seconds": 3678,
    "step": 4069,
    "further": 1828,
    "from": 1808,
    "heard": 2069,
    "voice": 4752,
    "celebrated": 644,
    "anniversary": 196,
    "getaway": 1872,
    "creating": 941,
    "special": 3974,
    "loveinaction": 2558,
    "relationshipgoals": 3415,
    "bustling": 565,
    "dreams": 1242,
    "came": 588,
    "true": 4568,
    "unsaid": 4667,
    "qualified": 3304,
    "marathon": 2614,
    "those": 4415,
    "early": 1289,
    "morning": 2749,
    "runs": 3572,
    "were": 4860,
    "worth": 4948,
    "subtle": 4169,
    "understated": 4625,
    "whisper": 4871,
    "wind": 4891,
    "aches": 80,
    "profound": 3237,
    "vastness": 4710,
    "yet": 4982,
    "fits": 1694,
    "perfectly": 3056,
    "small": 3875,
    "chest": 694,
    "mine": 2704,
    "happiest": 2031,
    "ever": 1461,
    "engagement": 1392,
    "letter": 2462,
    "bank": 329,
    "stark": 4041,
    "harsh": 2044,
    "reality": 3362,
    "dream": 1236,
    "slipping": 3868,
    "fingers": 1675,
    "quiet": 3315,
    "palpable": 2995,
    "grandma": 1943,
    "49": 42,
    "overjoyed": 2960,
    "hear": 2068,
    "married": 2623,
    "emotional": 1354,
    "matters": 2636,
    "weddingnews": 4842,
    "joyfultears": 2351,
    "talking": 4293,
    "terror": 4368,
    "inevitably": 2254,
    "follow": 1740,
    "how": 2171,
    "challenge": 658,
    "make": 2598,
    "better": 402,
    "man": 2604,
    "surges": 4221,
    "agoraphobia": 145,
    "whispers": 4874,
    "trap": 4534,
    "panic": 2998,
    "rising": 3519,
    "breaths": 513,
    "shallow": 3733,
    "yearn": 4977,
    "music": 2790,
    "euphoric": 1452,
    "success": 4173,
    "handle": 2020,
    "disappoint": 1141,
    "everyone": 1465,
    "adopted": 109,
    "rescue": 3463,
    "dog": 1200,
    "wagging": 4770,
    "tail": 4277,
    "welcome": 4853,
    "gift": 1880,
    "happy": 2035,
    "battling": 341,
    "depression": 1084,
    "war": 4791,
    "sees": 3693,
    "tired": 4473,
    "feeling": 1638,
    "don": 1205,
    "break": 503,
    "free": 1788,
    "46": 39,
    "thinking": 4409,
    "eyes": 1535,
    "knife": 2384,
    "47": 40,
    "strength": 4120,
    "let": 2461,
    "go": 1909,
    "try": 4574,
    "piece": 3101,
    "myself": 2800,
    "39": 32,
    "son": 3938,
    "driving": 1255,
    "he": 2057,
    "mix": 2724,
    "proud": 3265,
    "parenting": 3011,
    "milestones": 2699,
    "comedy": 801,
    "class": 733,
    "passion": 3027,
    "learning": 2446,
    "laughing": 2426,
    "incredible": 2241,
    "needles": 2829,
    "need": 2825,
    "get": 1871,
    "vaccination": 4700,
    "sick": 3793,
    "12": 4,
    "am": 171,
    "grateful": 1954,
    "binds": 414,
    "30": 23,
    "thrilled": 4432,
    "bits": 423,
    "daughter": 1026,
    "acceptance": 67,
    "into": 2303,
    "college": 791,
    "worked": 4932,
    "hard": 2039,
    "proudparent": 3271,
    "write": 4966,
    "poem": 3151,
    "capture": 605,
    "single": 3822,
    "line": 2497,
    "quit": 3319,
    "pursue": 3296,
    "immense": 2222,
    "14": 6,
    "paid": 2983,
    "off": 2908,
    "student": 4146,
    "loans": 2521,
    "weight": 4851,
    "debt": 1044,
    "breathe": 510,
    "cloud": 762,
    "lifted": 2488,
    "final": 1665,
    "played": 3136,
    "loop": 2541,
    "mind": 2701,
    "melody": 2662,
    "regret": 3406,
    "held": 2090,
    "weathered": 4833,
    "hand": 2019,
    "light": 2489,
    "fade": 1544,
    "32": 25,
    "painting": 2988,
    "testament": 4373,
    "canvas": 600,
    "smell": 3878,
    "freshly": 1797,
    "cut": 997,
    "grass": 1953,
    "reminds": 3441,
    "summer": 4186,
    "brings": 532,
    "sense": 3703,
    "contentment": 877,
    "nature": 2811,
    "weather": 4832,
    "friends": 1801,
    "simple": 3814,
    "pleasures": 3146,
    "ones": 2919,
    "most": 2755,
    "self": 3694,
    "doubt": 1218,
    "had": 2009,
    "victory": 4729,
    "stood": 4092,
    "powerful": 3191,
    "fill": 1660,
    "noise": 2873,
    "void": 4755,
    "departure": 1079,
    "inescapable": 2251,
    "lighthouse": 2490,
    "stands": 4032,
    "tall": 4295,
    "storm": 4099,
    "beacon": 347,
    "amidst": 175,
    "crash": 930,
    "won": 4920,
    "national": 2808,
    "spelling": 3976,
    "infectious": 2255,
    "education": 1319,
    "hero": 2104,
    "fairytale": 1558,
    "boyfriend": 493,
    "surprised": 4224,
    "weekend": 4846,
    "romance": 3538,
    "spontaneity": 3999,
    "perfect": 3054,
    "50": 43,
    "because": 359,
    "inspire": 2277,
    "received": 3372,
    "note": 2885,
    "mentored": 2673,
    "indescribable": 2245,
    "mentorship": 2674,
    "gratitude": 1955,
    "10": 0,
    "countdown": 906,
    "doomsday": 1210,
    "happen": 2026,
    "expires": 1512,
    "closer": 757,
    "solution": 3927,
    "slow": 3871,
    "dance": 1009,
    "steady": 4061,
    "gentle": 1864,
    "moving": 2777,
    "36": 29,
    "community": 814,
    "hate": 2048,
    "group": 1984,
    "plans": 3127,
    "protest": 3262,
    "nearby": 2821,
    "welcoming": 4855,
    "shell": 3751,
    "devoid": 1108,
    "rooms": 3545,
    "yellowed": 4979,
    "worn": 4940,
    "distant": 1172,
    "echo": 1307,
    "announce": 197,
    "promoted": 3247,
    "manager": 2606,
    "team": 4324,
    "cherry": 692,
    "top": 4491,
    "career": 612,
    "teamwork": 4328,
    "labels": 2396,
    "reunion": 3497,
    "taught": 4316,
    "play": 3135,
    "video": 4730,
    "game": 1836,
    "him": 2122,
    "loss": 2546,
    "sanctuary": 3603,
    "safe": 3587,
    "haven": 2055,
    "back": 308,
    "documentary": 1197,
    "screening": 3658,
    "beauty": 357,
    "planet": 3124,
    "fails": 1551,
    "amaze": 172,
    "performed": 3060,
    "she": 3746,
    "parent": 3009,
    "pride": 3220,
    "song": 3939,
    "part": 3016,
    "beginning": 372,
    "both": 482,
    "comforting": 808,
    "wildfires": 4885,
    "terrifying": 4366,
    "firefighters": 1681,
    "environment": 1425,
    "people": 3053,
    "affected": 127,
    "shown": 3782,
    "isn": 2322,
    "grand": 1939,
    "gestures": 1870,
    "holding": 2133,
    "hands": 2021,
    "or": 2930,
    "sharing": 3741,
    "smile": 3880,
    "15": 7,
    "contrast": 882,
    "gradue": 1936,
    "work": 4930,
    "relieved": 3427,
    "graduation": 1933,
    "teacher": 4320,
    "passed": 3025,
    "expressing": 1525,
    "impact": 2224,
    "absence": 58,
    "sometimes": 3936,
    "awkward": 301,
    "graceful": 1929,
    "effort": 1323,
    "truly": 4569,
    "unconditionally": 4616,
    "fiercely": 1656,
    "lunar": 2577,
    "year": 4976,
    "streets": 4119,
    "full": 1817,
    "award": 294,
    "short": 3771,
    "film": 1664,
    "believe": 379,
    "box": 490,
    "plays": 3142,
    "brought": 536,
    "lives": 2518,
    "stars": 4045,
    "exactly": 1473,
    "needed": 2826,
    "stuck": 4145,
    "somewhere": 3937,
    "bursting": 561,
    "seen": 3691,
    "understood": 4626,
    "courage": 912,
    "ask": 268,
    "crush": 973,
    "laughed": 2425,
    "followed": 1741,
    "fast": 1592,
    "parenthood": 3010,
    "chance": 663,
    "ghost": 1875,
    "tour": 4505,
    "thrill": 4431,
    "exhilarating": 1492,
    "upcoming": 4687,
    "gathering": 1855,
    "facing": 1542,
    "relatives": 3418,
    "mirror": 2709,
    "stranger": 4112,
    "staring": 4040,
    "quite": 3320,
    "place": 3120,
    "seems": 3690,
    "seeped": 3692,
    "very": 4721,
    "11": 3,
    "dad": 1003,
    "stories": 4098,
    "shaped": 3735,
    "helped": 2095,
    "become": 362,
    "inspiration": 2276,
    "lose": 2544,
    "garden": 1843,
    "needs": 2830,
    "constant": 867,
    "nurturing": 2903,
    "care": 611,
    "40": 33,
    "beat": 352,
    "universe": 4647,
    "everything": 1466,
    "seemed": 3688,
    "weep": 4848,
    "drop": 1258,
    "tear": 4329,
    "friendship": 1803,
    "simply": 3817,
    "motherhood": 2758,
    "little": 2513,
    "listening": 2509,
    "precious": 3198,
    "ebola": 1306,
    "outbreak": 2943,
    "virus": 4745,
    "societal": 3912,
    "34": 27,
    "interview": 2300,
    "position": 3171,
    "petrified": 3076,
    "deep": 1056,
    "water": 4816,
    "must": 2796,
    "swim": 4260,
    "boat": 462,
    "legs": 2456,
    "study": 4151,
    "often": 2911,
    "rereading": 3462,
    "youthful": 4992,
    "middle": 2692,
    "asking": 270,
    "questions": 3309,
    "messing": 2680,
    "tending": 4352,
    "tonight": 4487,
    "casting": 628,
    "shadows": 3729,
    "remind": 3436,
    "darkness": 1021,
    "impossible": 2231,
    "taken": 4284,
    "sunrises": 4201,
    "desperate": 1097,
    "search": 3669,
    "familiarity": 1569,
    "concert": 839,
    "stage": 4020,
    "afraid": 131,
    "spiders": 3982,
    "overshadowed": 2966,
    "suffering": 4181,
    "28": 21,
    "two": 4600,
    "chinese": 703,
    "food": 1746,
    "decorations": 1053,
    "bright": 525,
    "here": 2102,
    "chapters": 672,
    "togetherness": 4478,
    "sound": 3956,
    "snoring": 3895,
    "wide": 4880,
    "awake": 293,
    "behind": 376,
    "cooking": 891,
    "meals": 2642,
    "seem": 3687,
    "tasteless": 4309,
    "meal": 2641,
    "flavors": 1703,
    "past": 3032,
    "dearest": 1039,
    "emma": 1352,
    "wish": 4902,
    "keys": 2370,
    "apartment": 218,
    "independence": 2243,
    "firstapartment": 1686,
    "tender": 4351,
    "escape": 1440,
    "room": 3544,
    "puzzle": 3303,
    "solving": 3929,
    "fun": 1819,
    "adventureawaits": 119,
    "escapeartist": 1441,
    "admiration": 101,
    "keep": 2365,
    "face": 1539,
    "reminded": 3437,
    "coming": 810,
    "energy": 1389,
    "euphoria": 1451,
    "anxious": 211,
    "surgery": 4220,
    "something": 3935,
    "goes": 1913,
    "wrong": 4972,
    "wake": 4776,
    "teddy": 4335,
    "bear": 349,
    "lies": 2476,
    "forsaken": 1779,
    "corner": 898,
    "casualty": 630,
    "growth": 1990,
    "inevitable": 2253,
    "march": 2617,
    "18": 10,
    "resignation": 3469,
    "move": 2769,
    "country": 910,
    "falling": 1562,
    "secret": 3679,
    "sun": 4191,
    "warms": 4796,
    "soul": 3953,
    "guides": 1998,
    "darkest": 1020,
    "talk": 4291,
    "hours": 2168,
    "nothing": 2888,
    "letting": 2465,
    "pushing": 3299,
    "harder": 2040,
    "than": 4381,
    "learned": 2445,
    "live": 2515,
    "used": 4694,
    "emptiness": 1364,
    "side": 3794,
    "flight": 1712,
    "flying": 1736,
    "mom": 2731,
    "before": 369,
    "hits": 2128,
    "saying": 3622,
    "horror": 2159,
    "storms": 4101,
    "withstand": 4912,
    "claustrophobic": 738,
    "real": 3358,
    "trampled": 4526,
    "volunteering": 4760,
    "animal": 190,
    "shelter": 3752,
    "fulfillment": 1816,
    "animallover": 191,
    "engagedlife": 1391,
    "lovestory": 2563,
    "worry": 4943,
    "worries": 4942,
    "far": 1583,
    "needing": 2827,
    "set": 3718,
    "rise": 3517,
    "doesn": 1199,
    "rules": 3561,
    "bound": 486,
    "fusion": 1830,
    "restaurant": 3485,
    "vibe": 4722,
    "natural": 2809,
    "disaster": 1146,
    "sirens": 3828,
    "painful": 2985,
    "recovery": 3388,
    "moved": 2770,
    "excitement": 1481,
    "sweater": 4248,
    "bears": 351,
    "scent": 3642,
    "fading": 1547,
    "diwali": 1187,
    "celebrations": 648,
    "hurts": 2198,
    "smiling": 3883,
    "festivals": 1645,
    "made": 2590,
    "someone": 3934,
    "describe": 1089,
    "kindness": 2378,
    "enjoyable": 1400,
    "setting": 3720,
    "extra": 1530,
    "table": 4274,
    "joining": 2341,
    "accepted": 68,
    "couldn": 903,
    "prouder": 3266,
    "finished": 1677,
    "novel": 2893,
    "accomplishment": 74,
    "lifeline": 2482,
    "loud": 2550,
    "knock": 2386,
    "midnight": 2693,
    "pounding": 3184,
    "intruders": 2309,
    "mingling": 2705,
    "curiosity": 991,
    "failed": 1549,
    "cling": 751,
    "grief": 1973,
    "scrolled": 3661,
    "photos": 3089,
    "twisting": 4598,
    "spontaneous": 4000,
    "relaxation": 3419,
    "trapped": 4535,
    "elevator": 1335,
    "heights": 2089,
    "using": 4695,
    "stairs": 4024,
    "crowded": 966,
    "subway": 4170,
    "pushy": 3300,
    "commuters": 817,
    "claustrophobia": 737,
    "racing": 3324,
    "struggle": 4139,
    "swing": 4262,
    "creaks": 937,
    "breeze": 515,
    "mournful": 2766,
    "tune": 4578,
    "sings": 3823,
    "leaving": 2452,
    "difficult": 1122,
    "decision": 1049,
    "aching": 84,
    "choices": 707,
    "published": 3279,
    "surreal": 4228,
    "print": 3225,
    "volunteer": 4758,
    "hospital": 2161,
    "bringing": 531,
    "smiles": 3881,
    "heartwarming": 2080,
    "hide": 2108,
    "alien": 156,
    "faces": 1541,
    "strangers": 4113,
    "reflecting": 3396,
    "feelings": 1639,
    "disconnection": 1153,
    "isolation": 2325,
    "walk": 4778,
    "thousand": 4420,
    "miles": 2697,
    "hold": 2132,
    "solace": 3918,
    "comfort": 805,
    "club": 768,
    "meeting": 2657,
    "great": 1962,
    "discussions": 1161,
    "ladies": 2404,
    "social": 3911,
    "monument": 2743,
    "melancholic": 2659,
    "sculpture": 3664,
    "accusation": 75,
    "return": 3493,
    "parents": 3013,
    "gave": 1857,
    "foundation": 1783,
    "upon": 4690,
    "which": 4868,
    "built": 547,
    "bravery": 500,
    "fears": 1628,
    "admire": 102,
    "person": 3067,
    "thoughts": 4419,
    "harm": 2041,
    "control": 883,
    "wash": 4804,
    "clean": 741,
    "enough": 1405,
    "graduated": 1931,
    "university": 4648,
    "relief": 3426,
    "newbeginnings": 2854,
    "date": 1024,
    "approaches": 235,
    "nervous": 2845,
    "composure": 837,
    "haunted": 2051,
    "locked": 2524,
    "unable": 4603,
    "crushing": 975,
    "volunteered": 4759,
    "tails": 4278,
    "burst": 560,
    "intimidating": 2302,
    "disappear": 1138,
    "painted": 2987,
    "hues": 2177,
    "orange": 2931,
    "pink": 3114,
    "peace": 3044,
    "ruin": 3557,
    "creak": 935,
    "jump": 2359,
    "aftermath": 133,
    "such": 4175,
    "rollercoaster": 3536,
    "entertainment": 1412,
    "delicious": 1071,
    "form": 1773,
    "grows": 1989,
    "rowdy": 3555,
    "mosh": 2754,
    "pit": 3116,
    "mixes": 2726,
    "panicked": 2999,
    "starting": 4048,
    "having": 2056,
    "leave": 2450,
    "silly": 3810,
    "jokes": 2343,
    "things": 4407,
    "recipes": 3378,
    "bonds": 470,
    "roots": 3548,
    "strong": 4136,
    "sparkled": 3969,
    "lifetime": 2485,
    "wished": 4903,
    "happier": 2030,
    "gardening": 1847,
    "hallway": 2017,
    "chimes": 702,
    "toll": 4480,
    "meditate": 2654,
    "calm": 584,
    "beginnings": 373,
    "meant": 2646,
    "brighter": 527,
    "witness": 4913,
    "companion": 818,
    "week": 4845,
    "disconnecting": 1152,
    "campinglife": 590,
    "alive": 158,
    "flashlight": 1702,
    "flickering": 1710,
    "realize": 3364,
    "dense": 1076,
    "forest": 1764,
    "party": 3022,
    "kitchen": 2380,
    "wrote": 4974,
    "kids": 2374,
    "promising": 3246,
    "forever": 1765,
    "funny": 1823,
    "turned": 4586,
    "meaning": 2644,
    "call": 580,
    "sorry": 3950,
    "inadequate": 2237,
    "band": 328,
    "aid": 147,
    "gaping": 1840,
    "wound": 4953,
    "alarm": 151,
    "keeps": 2367,
    "check": 680,
    "door": 1211,
    "younger": 4988,
    "hopes": 2156,
    "guess": 1994,
    "many": 2612,
    "despair": 1096,
    "heal": 2060,
    "comforts": 809,
    "presence": 3206,
    "strengthens": 4121,
    "earth": 1292,
    "park": 3015,
    "reflects": 3399,
    "dark": 1018,
    "alley": 160,
    "footsteps": 1756,
    "angry": 189,
    "fight": 1657,
    "chances": 664,
    "playground": 3139,
    "poignant": 3155,
    "bridges": 523,
    "cross": 962,
    "tomorrow": 4484,
    "already": 167,
    "tore": 4492,
    "library": 2471,
    "crumbling": 971,
    "taking": 4287,
    "embrace": 1348,
    "countless": 909,
    "change": 665,
    "expecting": 1505,
    "mixed": 2725,
    "emotion": 1353,
    "10th": 2,
    "madly": 2591,
    "sets": 3719,
    "earlier": 1288,
    "chase": 675,
    "chill": 698,
    "diagnosed": 1111,
    "cancer": 595,
    "fail": 1548,
    "woods": 4926,
    "opportunity": 2928,
    "failing": 1550,
    "exams": 1477,
    "hanging": 2023,
    "balance": 321,
    "focus": 1737,
    "studying": 4152,
    "body": 463,
    "mess": 2677,
    "lights": 2493,
    "overwhelmingly": 2971,
    "joyous": 2352,
    "mother": 2757,
    "primal": 3223,
    "birthday": 419,
    "bond": 468,
    "ancient": 184,
    "deeply": 1061,
    "rooted": 3547,
    "unyielding": 4685,
    "stronger": 4137,
    "passing": 3026,
    "green": 1966,
    "vine": 4738,
    "creeping": 949,
    "conquer": 860,
    "platonic": 3134,
    "empowering": 1361,
    "backyard": 312,
    "cruel": 968,
    "branches": 497,
    "watch": 4812,
    "view": 4733,
    "enjoy": 1399,
    "accident": 70,
    "cruise": 969,
    "inducing": 2250,
    "dragon": 1226,
    "dances": 1012,
    "traditional": 4518,
    "everywhere": 1467,
    "lunarnewyear": 2578,
    "sad": 3582,
    "grace": 1928,
    "office": 2910,
    "santa": 3608,
    "hit": 2127,
    "camaraderie": 587,
    "glad": 1891,
    "did": 1115,
    "teambuilding": 4326,
    "holidaycheer": 2138,
    "festival": 1644,
    "musicfestival": 2792,
    "vibes": 4723,
    "lit": 2510,
    "lanterns": 2413,
    "magical": 2594,
    "hike": 2115,
    "breathtaking": 514,
    "blanket": 431,
    "winter": 4899,
    "wraps": 4959,
    "cherished": 690,
    "heartbeat": 2074,
    "teaching": 4323,
    "unrequited": 4664,
    "late": 2418,
    "talks": 4294,
    "cried": 953,
    "unplayed": 4660,
    "piano": 3093,
    "dust": 1275,
    "lament": 2407,
    "songs": 3940,
    "unsung": 4673,
    "unexpressed": 4633,
    "dive": 1175,
    "worlds": 4939,
    "disease": 1162,
    "dying": 1279,
    "death": 1041,
    "unbearable": 4608,
    "glued": 1905,
    "tv": 4589,
    "willing": 4888,
    "word": 4927,
    "mean": 2643,
    "intricate": 2305,
    "intimate": 2301,
    "sing": 3819,
    "create": 939,
    "thing": 4406,
    "experienced": 1508,
    "ravages": 3345,
    "head": 2058,
    "requiem": 3460,
    "lurk": 2582,
    "within": 4910,
    "evil": 1468,
    "capable": 603,
    "event": 1459,
    "cause": 637,
    "inspiring": 2280,
    "discussion": 1160,
    "insightful": 2275,
    "views": 4734,
    "books": 476,
    "reveal": 3500,
    "anticipation": 207,
    "nerves": 2844,
    "tingling": 4469,
    "disappointment": 1144,
    "tide": 4452,
    "looking": 2537,
    "think": 4408,
    "promised": 3244,
    "island": 2321,
    "build": 544,
    "raft": 3326,
    "praying": 3197,
    "earthquake": 1294,
    "hometown": 2147,
    "sends": 3701,
    "shivers": 3762,
    "spine": 3985,
    "fragility": 1786,
    "races": 3323,
    "climb": 749,
    "narrow": 2807,
    "staircase": 4023,
    "creaking": 936,
    "attic": 282,
    "neglected": 2833,
    "testimony": 4376,
    "42": 35,
    "firstborn": 1687,
    "flew": 1707,
    "neighborhood": 2836,
    "fall": 1560,
    "swear": 4246,
    "carnival": 619,
    "field": 1654,
    "air": 148,
    "dreamt": 1244,
    "magic": 2593,
    "soothes": 3945,
    "rolled": 3534,
    "court": 916,
    "case": 625,
    "hopeful": 2153,
    "justice": 2363,
    "served": 3715,
    "baby": 305,
    "responsibilities": 3482,
    "religious": 3428,
    "any": 212,
    "faith": 1559,
    "match": 2631,
    "adrenaline": 112,
    "rush": 3573,
    "fiber": 1652,
    "stretches": 4129,
    "seeming": 3689,
    "ways": 4824,
    "race": 3322,
    "convince": 887,
    "imagination": 2216,
    "subside": 4166,
    "entertaining": 1411,
    "missing": 2719,
    "force": 1758,
    "despite": 1099,
    "bench": 389,
    "sit": 3833,
    "unwelcoming": 4681,
    "seat": 3675,
    "teamachievement": 4325,
    "worklifebalance": 4934,
    "loves": 2562,
    "dreamer": 1239,
    "endlessly": 1382,
    "passionately": 3029,
    "careergoals": 613,
    "dreamscometrue": 1243,
    "fond": 1745,
    "exam": 1474,
    "studied": 4148,
    "academic": 64,
    "museum": 2789,
    "gallery": 1834,
    "history": 2126,
    "reduced": 3393,
    "collection": 788,
    "artifacts": 257,
    "scream": 3654,
    "woke": 4917,
    "whole": 4877,
    "thrilling": 4433,
    "steadying": 4062,
    "chaos": 669,
    "reason": 3367,
    "exist": 1495,
    "jazz": 2331,
    "record": 3386,
    "skips": 3847,
    "lie": 2475,
    "ears": 1291,
    "listen": 2507,
    "pottery": 3181,
    "doing": 1204,
    "art": 254,
    "fiddle": 1653,
    "clung": 769,
    "breathed": 511,
    "sand": 3604,
    "surf": 4216,
    "beachlife": 345,
    "edge": 1317,
    "literally": 2511,
    "cliff": 747,
    "screaming": 3655,
    "forward": 1781,
    "floating": 1713,
    "combination": 799,
    "physical": 3092,
    "exertion": 1485,
    "mindfulness": 2703,
    "refuse": 3405,
    "car": 609,
    "mountain": 2762,
    "nuclear": 2896,
    "plant": 3128,
    "near": 2820,
    "town": 4510,
    "leaking": 2442,
    "potluck": 3180,
    "diverse": 1177,
    "foodieheaven": 1750,
    "teamspirit": 4327,
    "power": 3190,
    "enclosed": 1369,
    "spaces": 3966,
    "turning": 4587,
    "utterly": 4698,
    "stressing": 4126,
    "stressfree": 4125,
    "took": 4489,
    "steps": 4072,
    "ahead": 146,
    "stay": 4056,
    "plane": 3123,
    "engine": 1394,
    "strange": 4111,
    "noises": 2874,
    "mortality": 2752,
    "unease": 4629,
    "fearing": 1605,
    "intentions": 2295,
    "surprise": 4223,
    "tickets": 4448,
    "bali": 323,
    "spend": 3977,
    "weeks": 4847,
    "soaking": 3904,
    "yesterday": 4981,
    "eco": 1311,
    "friendly": 1800,
    "torn": 4495,
    "maze": 2639,
    "pounds": 3185,
    "shadow": 3728,
    "language": 2412,
    "speak": 3972,
    "conversation": 884,
    "sent": 3706,
    "unfolded": 4637,
    "report": 3453,
    "predicting": 3199,
    "tornado": 4496,
    "process": 3231,
    "rebuilding": 3370,
    "pregnant": 3201,
    "babyjoy": 306,
    "growingfamily": 1987,
    "choose": 710,
    "mistakes": 2722,
    "aunt": 285,
    "meet": 2656,
    "babynews": 307,
    "familylove": 1574,
    "arguments": 245,
    "packed": 2979,
    "boxes": 491,
    "sunrise": 4199,
    "months": 2742,
    "tent": 4357,
    "giving": 1889,
    "presentation": 3208,
    "board": 460,
    "sweating": 4249,
    "fearoffailure": 1615,
    "nervousexcitement": 2847,
    "anticipatoryfear": 209,
    "enjoyed": 1401,
    "serene": 3711,
    "takeoff": 4285,
    "ominously": 2915,
    "huddle": 2174,
    "blankets": 433,
    "too": 4488,
    "sinister": 3824,
    "kidnapped": 2373,
    "reach": 3349,
    "soft": 3914,
    "touch": 4499,
    "lover": 2561,
    "tremble": 4551,
    "give": 1886,
    "speech": 3975,
    "stupid": 4159,
    "plants": 3130,
    "purpose": 3293,
    "fulfilling": 1815,
    "flower": 1726,
    "blossoming": 453,
    "stand": 4030,
    "paddleboarding": 2980,
    "conquering": 863,
    "sports": 4002,
    "shooting": 3766,
    "star": 4034,
    "apart": 217,
    "slipped": 3867,
    "confrontation": 851,
    "paycheck": 3042,
    "birds": 417,
    "tasting": 4311,
    "fantastic": 1581,
    "sang": 3607,
    "hearts": 2079,
    "experiences": 1509,
    "priceless": 3219,
    "sitting": 3835,
    "lengthening": 2457,
    "mirrors": 2712,
    "lift": 2487,
    "ted": 4334,
    "practice": 3192,
    "freeze": 1794,
    "online": 2920,
    "chilling": 699,
    "treatments": 4546,
    "effects": 1322,
    "gathers": 1856,
    "theater": 4388,
    "listened": 2508,
    "applause": 225,
    "space": 3965,
    "50th": 44,
    "thrown": 4438,
    "blessed": 439,
    "nightmares": 2867,
    "shake": 3730,
    "impending": 2225,
    "doom": 1209,
    "onto": 2922,
    "grasp": 1951,
    "smoke": 3884,
    "slips": 3869,
    "hung": 2193,
    "creator": 946,
    "business": 563,
    "finding": 1673,
    "exhibition": 1489,
    "creativity": 945,
    "display": 1167,
    "happening": 2028,
    "greeted": 1969,
    "nursery": 2900,
    "shrine": 3784,
    "run": 3568,
    "clowns": 767,
    "circus": 726,
    "adrift": 114,
    "journal": 2345,
    "hidden": 2107,
    "reading": 3356,
    "vulnerability": 4765,
    "requires": 3461,
    "ground": 1982,
    "hesitate": 2106,
    "lifelong": 2483,
    "performance": 3058,
    "review": 3503,
    "potential": 3178,
    "criticism": 960,
    "thin": 4405,
    "nest": 2849,
    "syndrome": 4272,
    "planning": 3126,
    "certainty": 653,
    "uncertainty": 4613,
    "mark": 2619,
    "answer": 202,
    "choosing": 711,
    "eid": 1325,
    "eidmubarak": 1326,
    "familytime": 1576,
    "square": 4015,
    "dormant": 1214,
    "awe": 298,
    "fierce": 1655,
    "protecting": 3258,
    "start": 4046,
    "wonderful": 4922,
    "towering": 4509,
    "skyscrapers": 3853,
    "york": 4985,
    "stop": 4094,
    "solo": 3923,
    "backpacking": 311,
    "liberating": 2470,
    "arms": 248,
    "etched": 1446,
    "speaking": 3973,
    "disappointing": 1143,
    "colleagues": 785,
    "bad": 313,
    "daily": 1005,
    "tended": 4350,
    "tangle": 4297,
    "scattered": 3638,
    "confused": 853,
    "emotions": 1356,
    "retreat": 3491,
    "clear": 743,
    "namaste": 2805,
    "ride": 3511,
    "paralyzed": 3005,
    "movies": 2776,
    "pickpockets": 3097,
    "threats": 4429,
    "lurking": 2583,
    "fated": 1595,
    "accompaniment": 71,
    "cozy": 921,
    "movie": 2773,
    "floor": 1719,
    "relic": 3425,
    "inside": 2273,
    "creased": 938,
    "highlight": 2113,
    "background": 309,
    "given": 1887,
    "content": 876,
    "win": 4890,
    "championship": 662,
    "sportsfan": 4004,
    "crushed": 974,
    "promotion": 3248,
    "show": 3779,
    "unbeatable": 4609,
    "others": 2936,
    "showed": 3780,
    "pressed": 3211,
    "tarnished": 4305,
    "passage": 3024,
    "fate": 1594,
    "pets": 3077,
    "unconditional": 4615,
    "affection": 128,
    "thunderstorm": 4442,
    "lightning": 2492,
    "telling": 4341,
    "disappointed": 1142,
    "stock": 4085,
    "determination": 1104,
    "crippling": 956,
    "kid": 2372,
    "toy": 4511,
    "reunited": 3499,
    "contagious": 874,
    "reflective": 3398,
    "celebrate": 643,
    "wandering": 4785,
    "hopelessness": 2155,
    "skin": 3844,
    "crawl": 932,
    "look": 2535,
    "version": 4720,
    "ago": 143,
    "reliving": 3429,
    "guys": 2005,
    "inspires": 2279,
    "wisdom": 4901,
    "guide": 1996,
    "boy": 492,
    "playing": 3140,
    "changed": 666,
    "outside": 2948,
    "melts": 2663,
    "ice": 2200,
    "fly": 1734,
    "accept": 66,
    "imperfections": 2227,
    "uniqueness": 4645,
    "breakfast": 504,
    "mantel": 2609,
    "stadium": 4019,
    "elated": 1329,
    "beyond": 404,
    "knowing": 2391,
    "harmonious": 2042,
    "floors": 1722,
    "text": 4378,
    "quick": 3310,
    "therapeutic": 4394,
    "roller": 3535,
    "coaster": 776,
    "latest": 2421,
    "validation": 4703,
    "recognition": 3381,
    "twist": 4596,
    "turn": 4585,
    "ward": 4792,
    "engulfs": 1397,
    "quenching": 3307,
    "thirst": 4411,
    "knew": 2383,
    "dedicated": 1054,
    "right": 3513,
    "complicated": 833,
    "anger": 188,
    "exhausting": 1487,
    "rhythm": 3507,
    "invigorating": 2314,
    "sober": 3908,
    "caught": 636,
    "dangerous": 1015,
    "reaching": 3352,
    "walking": 4780,
    "clouds": 764,
    "instagram": 2282,
    "shot": 3773,
    "result": 3488,
    "harbinger": 2038,
    "herald": 2101,
    "season": 3672,
    "warning": 4798,
    "heartache": 2072,
    "endured": 1386,
    "stormy": 4102,
    "scares": 3631,
    "kept": 2368,
    "planted": 3129,
    "dirt": 1136,
    "negative": 2831,
    "pregnancy": 3200,
    "becoming": 363,
    "wrenching": 4963,
    "tiny": 4470,
    "poetry": 3154,
    "stitching": 4084,
    "fabric": 1537,
    "masterpiece": 2629,
    "kind": 2377,
    "doubts": 1219,
    "program": 3239,
    "wanting": 4789,
    "join": 2340,
    "wreck": 4961,
    "badly": 314,
    "scars": 3636,
    "discovery": 1158,
    "medicine": 2652,
    "ring": 3514,
    "support": 4208,
    "bit": 421,
    "scary": 3637,
    "incredibly": 2242,
    "exciting": 1483,
    "samples": 3602,
    "convey": 886,
    "range": 3340,
    "melancholy": 2660,
    "naturally": 2810,
    "fitting": 1695,
    "multiple": 2785,
    "phd": 3079,
    "thesis": 4399,
    "captured": 606,
    "realities": 3361,
    "present": 3207,
    "remained": 3431,
    "anchor": 183,
    "weighing": 4849,
    "managed": 2605,
    "pay": 3041,
    "remembering": 3435,
    "bloom": 448,
    "newsflash": 2861,
    "destruction": 1103,
    "worse": 4945,
    "shows": 3783,
    "young": 4987,
    "belonged": 384,
    "else": 1338,
    "while": 4869,
    "strive": 4133,
    "emulate": 1366,
    "ending": 1379,
    "cycle": 1001,
    "constantly": 868,
    "checking": 681,
    "locks": 2526,
    "windows": 4895,
    "doors": 1212,
    "certain": 652,
    "bundle": 551,
    "stumbling": 4155,
    "motivational": 2761,
    "affectionate": 129,
    "economy": 1315,
    "jobs": 2338,
    "scarce": 3628,
    "survival": 4232,
    "maintain": 2596,
    "sake": 3594,
    "gripped": 1978,
    "sudden": 4176,
    "terrible": 4362,
    "biopsy": 416,
    "supernatural": 4206,
    "mystery": 2802,
    "thanksgiving": 4385,
    "dinner": 1129,
    "continues": 880,
    "spin": 3984,
    "remains": 3432,
    "prisoner": 3227,
    "consumes": 871,
    "fleeting": 1706,
    "untouched": 4679,
    "plate": 3131,
    "lack": 2400,
    "appetite": 224,
    "lifeless": 2481,
    "chasm": 678,
    "unspoken": 4672,
    "unresolved": 4665,
    "regrets": 3407,
    "zip": 4994,
    "platform": 3132,
    "connection": 858,
    "scenarios": 3640,
    "formats": 1774,
    "danced": 1010,
    "complete": 826,
    "letterbox": 2463,
    "delivering": 1075,
    "amusement": 180,
    "works": 4936,
    "unique": 4643,
    "halfcentury": 2014,
    "biggest": 408,
    "terrifies": 4364,
    "lingers": 2502,
    "siege": 3796,
    "unassuming": 4606,
    "immeasurable": 2221,
    "personalgrowth": 3071,
    "leaves": 2451,
    "trees": 4550,
    "led": 2453,
    "baking": 319,
    "competition": 825,
    "bakinglove": 320,
    "proudmoment": 3269,
    "less": 2458,
    "illuminating": 2213,
    "election": 1333,
    "divisive": 1184,
    "outcome": 2944,
    "streetlight": 4118,
    "casts": 629,
    "raindrops": 3332,
    "echoed": 1308,
    "shed": 3747,
    "bomb": 465,
    "negotiation": 2834,
    "inspired": 2278,
    "paying": 3043,
    "gig": 1882,
    "dreamcometrue": 1237,
    "calms": 586,
    "stepfather": 4070,
    "abusive": 62,
    "burning": 557,
    "building": 545,
    "determined": 1105,
    "save": 3615,
    "pet": 3073,
    "spite": 3993,
    "wouldn": 4952,
    "improv": 2233,
    "unforgettable": 4639,
    "photo": 3084,
    "shining": 3757,
    "clinking": 753,
    "glasses": 1895,
    "kiss": 2379,
    "festiveseason": 1648,
    "tells": 4342,
    "promises": 3245,
    "dreaming": 1240,
    "treasure": 4542,
    "carry": 622,
    "count": 905,
    "message": 2678,
    "slowly": 3874,
    "slip": 3866,
    "saving": 3616,
    "bought": 485,
    "lot": 2548,
    "christmas": 718,
    "mood": 2744,
    "state": 4051,
    "sweat": 4247,
    "vast": 4709,
    "featureless": 1633,
    "landscape": 2410,
    "abandoned": 51,
    "opened": 2925,
    "saddened": 3583,
    "cooked": 889,
    "nine": 2870,
    "equally": 1430,
    "chosen": 716,
    "accepting": 69,
    "color": 796,
    "ticked": 4445,
    "sunflowers": 4196,
    "sadder": 3584,
    "thriving": 4435,
    "bakery": 318,
    "treatyourself": 4547,
    "awkwardness": 302,
    "rejection": 3409,
    "mri": 2778,
    "worst": 4947,
    "please": 3145,
    "exploding": 1516,
    "sister": 3829,
    "patience": 3036,
    "journalist": 2346,
    "travel": 4537,
    "blow": 455,
    "met": 2682,
    "understands": 4624,
    "appreciation": 232,
    "lay": 2433,
    "ruins": 3560,
    "tragic": 4522,
    "devastating": 1106,
    "intertwines": 2298,
    "helplessness": 2099,
    "vibrancy": 4724,
    "forgotten": 1771,
    "password": 3031,
    "symbol": 4265,
    "retrieved": 3492,
    "digital": 1123,
    "graveyard": 1960,
    "fish": 1689,
    "belonging": 385,
    "possibility": 3174,
    "adds": 100,
    "brushstroke": 537,
    "paralyzing": 3006,
    "monster": 2738,
    "visual": 4751,
    "representation": 3455,
    "gather": 1853,
    "hugs": 2180,
    "confess": 844,
    "breaking": 505,
    "plummeting": 3148,
    "cuts": 1000,
    "announced": 198,
    "roof": 3541,
    "organized": 2933,
    "clutter": 773,
    "chair": 656,
    "bridged": 522,
    "should": 3775,
    "broken": 534,
    "needle": 2828,
    "spinning": 3986,
    "metaphor": 2683,
    "raise": 3335,
    "careergrowth": 614,
    "skip": 3845,
    "health": 2063,
    "depends": 1081,
    "meditation": 2655,
    "age": 140,
    "destination": 1100,
    "former": 1775,
    "colleague": 784,
    "direction": 1134,
    "lately": 2419,
    "shades": 3727,
    "gray": 1961,
    "sign": 3799,
    "nurture": 2901,
    "babies": 304,
    "adorable": 111,
    "everyday": 1464,
    "action": 92,
    "guiding": 1999,
    "grandmother": 1945,
    "hot": 2164,
    "balloon": 326,
    "respect": 3479,
    "relationship": 3414,
    "returns": 3496,
    "intruder": 2308,
    "stubborn": 4143,
    "80th": 48,
    "bonding": 469,
    "invested": 2312,
    "fearofloss": 1620,
    "fearofuncertainty": 1627,
    "twists": 4599,
    "turns": 4588,
    "recipe": 3377,
    "healthy": 2066,
    "global": 1898,
    "pandemic": 2996,
    "different": 1121,
    "forget": 1767,
    "comes": 804,
    "discordant": 1154,
    "cacophony": 573,
    "gnawing": 1907,
    "expectations": 1504,
    "moves": 2772,
    "wasn": 4808,
    "running": 3569,
    "finish": 1676,
    "compared": 821,
    "laid": 2405,
    "unlit": 4653,
    "candle": 596,
    "vigil": 4735,
    "company": 820,
    "chapter": 671,
    "conclusion": 841,
    "close": 755,
    "promise": 3243,
    "offer": 2909,
    "challenging": 660,
    "newjob": 2858,
    "relationshipjoy": 3416,
    "during": 1274,
    "blackout": 428,
    "wondering": 4923,
    "cafe": 574,
    "aroma": 250,
    "coffee": 780,
    "poor": 3165,
    "substitute": 4168,
    "spread": 4009,
    "among": 176,
    "goodbye": 1918,
    "hearing": 2070,
    "mandatory": 2607,
    "boss": 481,
    "thereafter": 4397,
    "flooded": 1715,
    "climate": 748,
    "warnings": 4799,
    "inherit": 2261,
    "keeping": 2366,
    "machu": 2589,
    "picchu": 3094,
    "culture": 987,
    "culturalexperience": 984,
    "would": 4951,
    "sorts": 3952,
    "dentist": 1078,
    "drills": 1250,
    "teeth": 4339,
    "toothless": 4490,
    "scarier": 3633,
    "uniquely": 4644,
    "ours": 2938,
    "voices": 4754,
    "tattoo": 4313,
    "symbolism": 4266,
    "empowerment": 1362,
    "tattoos": 4315,
    "selfexpression": 3696,
    "peaceful": 3045,
    "fascinating": 1589,
    "withered": 4908,
    "relentless": 3424,
    "culturaljoy": 986,
    "fearful": 1604,
    "wore": 4929,
    "pillow": 3111,
    "haunts": 2053,
    "sensory": 3705,
    "overload": 2963,
    "tiptoe": 4471,
    "floorboard": 1720,
    "paint": 2986,
    "unopened": 4657,
    "course": 914,
    "farmers": 1586,
    "fresh": 1796,
    "produce": 3232,
    "farmersmarket": 1587,
    "caused": 638,
    "mistake": 2721,
    "blooms": 451,
    "root": 3546,
    "canal": 593,
    "desire": 1093,
    "yes": 4980,
    "surprises": 4226,
    "climbing": 750,
    "ladder": 2403,
    "presenting": 3209,
    "ideas": 2203,
    "marriage": 2622,
    "resigned": 3470,
    "sigh": 3797,
    "bare": 332,
    "seasons": 3674,
    "numb": 2897,
    "thumb": 4439,
    "chases": 676,
    "working": 4933,
    "challenges": 659,
    "medical": 2650,
    "procedure": 3230,
    "cure": 989,
    "reports": 3454,
    "political": 3161,
    "scandal": 3626,
    "coverage": 918,
    "system": 4273,
    "gives": 1888,
    "creeps": 950,
    "compassion": 823,
    "towards": 4507,
    "lines": 2499,
    "nowhere": 2895,
    "hosted": 2162,
    "storytelling": 4104,
    "wonder": 4921,
    "ebbing": 1304,
    "flowing": 1728,
    "laws": 2432,
    "traditions": 4520,
    "storytime": 4105,
    "stays": 4058,
    "landscapes": 2411,
    "surrounded": 4229,
    "patter": 3039,
    "window": 4893,
    "dirge": 1135,
    "retirement": 3490,
    "quietly": 3316,
    "shout": 3777,
    "rooftops": 3543,
    "declaration": 1051,
    "actions": 93,
    "brightness": 529,
    "unhappy": 4641,
    "victories": 4728,
    "absolutely": 60,
    "fireflies": 1682,
    "transience": 4532,
    "inevitability": 2252,
    "puppy": 3289,
    "newfamilymember": 2856,
    "doglover": 1201,
    "cosmic": 900,
    "doctors": 1196,
    "anything": 215,
    "pieces": 3102,
    "shouting": 3778,
    "stomach": 4088,
    "churning": 721,
    "stumble": 4153,
    "completed": 827,
    "gamenight": 1837,
    "familyfun": 1572,
    "thief": 4403,
    "blooming": 450,
    "babe": 303,
    "habit": 2007,
    "drill": 1249,
    "anymore": 213,
    "magazine": 2592,
    "writinglife": 4970,
    "fit": 1692,
    "terrors": 4371,
    "obscurity": 2905,
    "mattering": 2635,
    "cook": 888,
    "dish": 1163,
    "haunt": 2050,
    "separation": 3710,
    "zoo": 4997,
    "river": 3523,
    "changing": 668,
    "anyway": 216,
    "untangle": 4676,
    "knot": 2388,
    "grieving": 1974,
    "nice": 2863,
    "disconnect": 1150,
    "easy": 1301,
    "encroaching": 1375,
    "joyful": 2349,
    "lunch": 2579,
    "alleys": 161,
    "attraction": 283,
    "coulrophobia": 904,
    "spirit": 3989,
    "project": 3242,
    "economic": 1312,
    "looks": 2538,
    "bleak": 436,
    "stability": 4016,
    "dawn": 1029,
    "gaps": 1841,
    "propose": 3253,
    "girlfriend": 1885,
    "hell": 2092,
    "says": 3623,
    "unwritten": 4684,
    "apology": 222,
    "burden": 553,
    "die": 1117,
    "surface": 4217,
    "parade": 3003,
    "grandchild": 1940,
    "christening": 717,
    "turbulence": 4581,
    "closed": 756,
    "fearofenclosedspaces": 1614,
    "illness": 2212,
    "suffer": 4179,
    "cuddles": 978,
    "lick": 2473,
    "betrayal": 400,
    "means": 2645,
    "cities": 727,
    "grown": 1988,
    "proudmom": 3268,
    "thousands": 4421,
    "exhilaration": 1493,
    "performing": 3061,
    "overflowing": 2956,
    "momlife": 2734,
    "melodies": 2661,
    "perform": 3057,
    "ballet": 325,
    "recital": 3380,
    "failures": 1553,
    "neck": 2822,
    "tightening": 4459,
    "sandcastles": 3605,
    "washed": 4805,
    "current": 994,
    "spa": 3964,
    "refreshed": 3401,
    "rejuvenated": 3411,
    "autumn": 289,
    "crunch": 972,
    "feet": 1641,
    "decay": 1046,
    "shattered": 3744,
    "marriedlife": 2624,
    "ramadan": 3338,
    "muslim": 2795,
    "prayers": 3196,
    "unity": 4646,
    "culturalcelebration": 983,
    "hers": 2105,
    "written": 4971,
    "second": 3677,
    "innocence": 2269,
    "oyster": 2975,
    "expand": 1499,
    "internationally": 2296,
    "risks": 3521,
    "month": 2741,
    "lgbtq": 2469,
    "pride2022": 3221,
    "loveislove": 2559,
    "comedylover": 802,
    "laughoutloud": 2427,
    "worthwhile": 4949,
    "lettinggo": 2466,
    "embracing": 1349,
    "treasured": 4543,
    "uncertain": 4612,
    "witnessed": 4914,
    "rainbow": 3331,
    "delight": 1072,
    "18th": 11,
    "adult": 115,
    "holidayspirit": 2140,
    "secretsanta": 3681,
    "soundtrack": 3959,
    "ink": 2264,
    "stain": 4022,
    "dimly": 1126,
    "categories": 634,
    "related": 3413,
    "blind": 441,
    "weird": 4852,
    "slower": 3873,
    "tweet": 4590,
    "signal": 3800,
    "gps": 1926,
    "roads": 3526,
    "unfamiliar": 4634,
    "resilience": 3471,
    "source": 3961,
    "outages": 2942,
    "cousin": 917,
    "consequences": 864,
    "wrinkled": 4965,
    "pocket": 3149,
    "serves": 3716,
    "vanished": 4705,
    "descending": 1088,
    "shroud": 3785,
    "loneliness": 2530,
    "washing": 4807,
    "crisis": 957,
    "scale": 3624,
    "sparks": 3971,
    "fragile": 1785,
    "gloom": 1900,
    "afternoons": 134,
    "pass": 3023,
    "darker": 1019,
    "niece": 2864,
    "nephew": 2841,
    "knowledge": 2392,
    "spiritual": 3991,
    "renewed": 3448,
    "represents": 3456,
    "inkaddict": 2265,
    "personalexpression": 3070,
    "feeding": 1635,
    "rattles": 3344,
    "thunder": 4440,
    "escalating": 1439,
    "clutch": 770,
    "trembling": 4554,
    "freelancer": 1791,
    "freelancelife": 1790,
    "tilt": 4463,
    "perfume": 3062,
    "basement": 337,
    "sending": 3700,
    "cup": 988,
    "tea": 4318,
    "counter": 907,
    "routine": 3554,
    "withering": 4909,
    "bloomed": 449,
    "paintings": 2989,
    "whatever": 4862,
    "next": 2862,
    "siblings": 3792,
    "pillars": 3110,
    "balcony": 322,
    "below": 388,
