{"vocab": {"the": 2448, "product": 1846, "arrived": 147, "damaged": 589, "and": 100, "had": 1106, "to": 2489, "wait": 2679, "week": 2718, "for": 991, "replacement": 1994, "totally": 2505, "unacceptable": 2561, "was": 2698, "really": 1922, "looking": 1433, "forward": 997, "this": 2463, "service": 2158, "but": 319, "it": 1317, "has": 1130, "been": 230, "nothing": 1604, "problems": 1841, "since": 2213, "signed": 2201, "up": 2618, "very": 2661, "disappointed": 681, "customer": 582, "support": 2381, "team": 2427, "unhelpful": 2587, "rude": 2073, "when": 2731, "reached": 1913, "out": 1657, "with": 2751, "my": 1564, "issue": 1315, "expected": 868, "better": 241, "not": 1601, "worth": 2773, "money": 1538, "spent": 2295, "broke": 295, "after": 60, "just": 1334, "two": 2558, "uses": 2640, "never": 1584, "buying": 321, "from": 1016, "here": 1156, "again": 64, "ordered": 1643, "items": 1321, "over": 1669, "month": 1540, "ago": 70, "they": 2458, "still": 2330, "haven": 1134, "ve": 2654, "multiple": 1559, "times": 2485, "no": 1594, "response": 2026, "given": 1058, "wrong": 2782, "information": 1263, "about": 6, "subscription": 2368, "now": 1611, "stuck": 2355, "charges": 380, "didn": 665, "agree": 71, "frustrating": 1019, "experience": 873, "app": 121, "constantly": 506, "crashes": 554, "making": 1465, "nearly": 1573, "impossible": 1226, "use": 2634, "regret": 1954, "downloading": 724, "terrible": 2439, "at": 169, "hotel": 1195, "room": 2067, "dirty": 679, "staff": 2303, "unresponsive": 2605, "concerns": 478, "lot": 1439, "more": 1544, "based": 212, "on": 1627, "description": 646, "barely": 208, "works": 2767, "misleading": 1524, "call": 328, "each": 744, "time": 2483, "got": 1075, "different": 670, "answer": 106, "confusing": 493, "delivery": 636, "late": 1367, "package": 1686, "left": 1386, "porch": 1800, "in": 1237, "rain": 1900, "completely": 465, "unprofessional": 2601, "premium": 1814, "plan": 1768, "expecting": 869, "exclusive": 858, "features": 928, "changed": 374, "feeling": 932, "cheated": 391, "food": 989, "cold": 432, "tasted": 2420, "stale": 2307, "will": 2743, "be": 219, "ordering": 1644, "received": 1928, "size": 2223, "second": 2130, "getting": 1055, "online": 1632, "booking": 263, "process": 1842, "nightmare": 1593, "almost": 84, "gave": 1041, "went": 2726, "somewhere": 2270, "else": 779, "told": 2493, "would": 2775, "resolved": 2015, "24": 1, "hours": 1198, "am": 91, "later": 1369, "updates": 2621, "software": 2260, "is": 1313, "way": 2711, "too": 2495, "complicated": 468, "what": 2729, "supposed": 2386, "do": 709, "purchasing": 1885, "tried": 2540, "return": 2045, "faulty": 923, "item": 1320, "so": 2256, "that": 2447, "representative": 2000, "dismissive": 698, "take": 2410, "seriously": 2154, "looked": 1432, "great": 1086, "person": 1740, "feels": 933, "cheap": 389, "flimsy": 977, "reservation": 2009, "record": 1941, "of": 1618, "waste": 2704, "charged": 379, "did": 664, "receive": 1927, "trying": 2550, "get": 1052, "refund": 1951, "hassle": 1132, "technician": 2432, "fix": 964, "problem": 1840, "someone": 2268, "renewed": 1981, "without": 2753, "consent": 499, "hold": 1175, "anyone": 113, "help": 1150, "felt": 936, "restaurant": 2034, "interested": 1292, "chatting": 388, "than": 2443, "serving": 2160, "customers": 583, "quality": 1889, "far": 916, "below": 238, "reviews": 2050, "communication": 450, "order": 1642, "status": 2321, "made": 1457, "me": 1489, "feel": 931, "ignored": 1213, "checkout": 395, "took": 2496, "long": 1429, "abandoned": 4, "cart": 355, "promised": 1859, "discount": 687, "came": 335, "through": 2476, "false": 911, "advertising": 53, "its": 1323, "best": 240, "escalate": 828, "manager": 1472, "basic": 214, "which": 2734, "ridiculous": 2058, "despite": 652, "contact": 512, "remains": 1971, "unresolved": 2604, "booked": 262, "happy": 1126, "all": 81, "delivered": 633, "next": 1588, "day": 597, "attempted": 173, "cancel": 338, "convoluted": 526, "match": 1482, "misled": 1525, "won": 2755, "recommending": 1938, "slow": 2236, "seemed": 2139, "overwhelmed": 1681, "unsatisfied": 2607, "arrive": 146, "by": 322, "certain": 369, "date": 594, "deal": 599, "defective": 619, "trouble": 2543, "repairs": 1989, "much": 1557, "longer": 1430, "keep": 1336, "calling": 331, "quite": 1898, "declined": 608, "last": 1365, "visit": 2671, "sure": 2388, "ll": 1416, "back": 196, "billing": 245, "calls": 332, "shipping": 2177, "costs": 537, "ended": 794, "being": 235, "higher": 1161, "platform": 1778, "user": 2638, "friendly": 1014, "give": 1057, "figure": 942, "asked": 158, "assistance": 165, "purchase": 1882, "disappointing": 682, "brand": 275, "there": 2456, "excessive": 853, "like": 1400, "forgotten": 994, "stay": 2322, "clean": 414, "amenities": 95, "were": 2727, "lacking": 1359, "lost": 1438, "failed": 907, "deliver": 632, "promises": 1860, "wasted": 2705, "pair": 1697, "shoes": 2180, "three": 2472, "days": 598, "weeks": 2721, "called": 330, "internet": 1296, "issues": 1316, "fixing": 966, "myself": 1565, "frustration": 1021, "price": 1829, "paid": 1693, "dress": 731, "looks": 1434, "picture": 1756, "fabric": 895, "high": 1160, "hopes": 1187, "box": 274, "underwhelming": 2578, "monthly": 1541, "fee": 929, "attempts": 175, "processed": 1843, "have": 1133, "any": 111, "your": 2790, "upon": 2626, "arrival": 145, "indifferent": 1258, "brought": 297, "staying": 2324, "purchased": 1883, "keeps": 1337, "crashing": 555, "one": 1630, "responded": 2023, "used": 2635, "can": 337, "seem": 2138, "resolve": 2014, "portions": 1804, "smaller": 2239, "giving": 1060, "within": 2752, "counting": 543, "flight": 976, "delayed": 624, "we": 2713, "waiting": 2682, "gate": 1039, "forever": 992, "touch": 2506, "rectify": 1942, "thought": 2468, "gift": 1056, "subpar": 2366, "packaging": 1689, "embarrassing": 785, "as": 155, "present": 1819, "every": 841, "try": 2549, "log": 1423, "uninstalled": 2590, "reinstalled": 1959, "twice": 2556, "working": 2764, "care": 349, "shrugged": 2195, "off": 1619, "sent": 2151, "an": 99, "incredibly": 1256, "don": 715, "think": 2461, "coming": 442, "signing": 2204, "applied": 126, "card": 348, "ruining": 2076, "surprise": 2389, "friend": 1012, "birthday": 246, "unhappy": 2585, "training": 2520, "session": 2161, "attended": 177, "poorly": 1797, "organized": 1649, "meet": 1496, "expectations": 867, "confused": 492, "before": 231, "spoke": 2297, "something": 2269, "vacation": 2644, "overcrowded": 1675, "noisy": 1598, "relaxing": 1966, "anticipated": 109, "reach": 1912, "instructions": 1284, "setup": 2166, "written": 2781, "meal": 1490, "gourmet": 1077, "bland": 251, "overpriced": 1679, "par": 1701, "unvalued": 2612, "trial": 2538, "full": 1024, "warning": 2696, "scam": 2103, "driver": 734, "event": 839, "venue": 2658, "accommodating": 15, "seats": 2129, "uncomfortable": 2571, "sound": 2275, "unnecessarily": 2595, "technical": 2431, "cleanliness": 418, "questionable": 1892, "hesitant": 1157, "seeing": 2137, "state": 2319, "restrooms": 2039, "intuitive": 1303, "instead": 1283, "clunky": 428, "navigate": 1569, "perform": 1731, "store": 2338, "annoyed": 103, "questions": 1893, "pleasant": 1781, "shopping": 2183, "system": 2404, "tech": 2430, "knowledgeable": 1352, "same": 2091, "lack": 1357, "follow": 985, "complaint": 459, "feedback": 930, "doesn": 712, "matter": 1486, "packaged": 1687, "well": 2725, "found": 998, "pricing": 1832, "final": 948, "cost": 536, "advertised": 50, "described": 645, "our": 1656, "dining": 676, "technology": 2433, "work": 2761, "should": 2186, "are": 135, "often": 1625, "want": 2689, "or": 1641, "need": 1577, "finally": 950, "blender": 254, "thinking": 2462, "offer": 1620, "exactly": 848, "free": 1002, "version": 2660, "hour": 1197, "uninterested": 2591, "pictures": 1758, "listing": 1409, "returns": 2048, "canceled": 339, "seen": 2141, "who": 2737, "irritating": 1311, "during": 742, "excited": 856, "respond": 2022, "even": 836, "dropped": 736, "significantly": 2203, "returning": 2047, "anytime": 115, "soon": 2271, "confirmation": 489, "tracking": 2517, "real": 1919, "letdown": 1390, "interesting": 1293, "watch": 2707, "overly": 1678, "dissatisfied": 704, "kept": 1338, "transferring": 2522, "people": 1727, "ask": 157, "cleaned": 415, "clothing": 426, "exchange": 854, "website": 2716, "extremely": 893, "annoying": 104, "management": 1471, "pay": 1720, "attention": 180, "guest": 1095, "poor": 1796, "handling": 1117, "ages": 69, "place": 1763, "new": 1585, "few": 938, "impressed": 1227, "their": 2450, "own": 1683, "marred": 1480, "neighbors": 1582, "chat": 386, "phone": 1748, "30": 2, "minutes": 1522, "overcooked": 1674, "yet": 2786, "renewal": 1980, "automatic": 190, "anymore": 112, "dishonest": 695, "agent": 67, "polite": 1794, "actually": 34, "solve": 2264, "trust": 2548, "account": 21, "vague": 2646, "weren": 2728, "available": 192, "seems": 2140, "glitching": 1063, "frustrated": 1018, "loyal": 1448, "years": 2784, "recent": 1930, "decline": 607, "definitely": 622, "device": 662, "upsetting": 2629, "orders": 1645, "smooth": 2248, "everything": 844, "start": 2315, "finish": 956, "forgot": 993, "anyway": 116, "half": 1110, "missing": 1527, "malfunctioning": 1466, "laptop": 1363, "such": 2371, "expensive": 872, "stayed": 2323, "weekend": 2719, "content": 516, "worthwhile": 2774, "unusable": 2611, "regarding": 1953, "several": 2167, "emails": 783, "simple": 2207, "membership": 1501, "reported": 1999, "you": 2789, "outdated": 1660, "boring": 268, "warmer": 2694, "welcome": 2722, "repeatedly": 1991, "wasn": 2703, "informed": 1265, "increase": 1253, "until": 2608, "interface": 1295, "company": 454, "shabby": 2168, "rarely": 1905, "find": 952, "anything": 114, "interest": 1291, "needs": 1579, "bit": 248, "effort": 769, "go": 1068, "hard": 1127, "understanding": 2575, "provided": 1873, "address": 39, "apologize": 119, "bought": 272, "them": 2451, "occasion": 1616, "popular": 1799, "consuming": 511, "improvement": 1233, "how": 1201, "treat": 2534, "broken": 296, "inside": 1275, "couldn": 540, "sleep": 2233, "peaceful": 1725, "environment": 819, "update": 2619, "caused": 365, "solved": 2265, "resolution": 2013, "condition": 482, "overall": 1670, "neglected": 1581, "frequently": 1007, "difficult": 671, "needed": 1578, "bothered": 270, "delay": 623, "stability": 2302, "helping": 1153, "believe": 236, "then": 2454, "already": 86, "figured": 943, "tear": 2428, "business": 316, "dime": 672, "renewing": 1982, "know": 1349, "complete": 463, "lacked": 1358, "flavor": 970, "reading": 1917, "line": 1404, "table": 2405, "though": 2467, "gadget": 1033, "deceived": 603, "ran": 1902, "into": 1299, "million": 1517, "roadblocks": 2063, "overcharged": 1673, "sign": 2200, "front": 1017, "desk": 651, "yesterday": 2785, "hasn": 1131, "updated": 2620, "makes": 1463, "scramble": 2114, "let": 1389, "down": 720, "taste": 2419, "fresh": 1008, "include": 1242, "wanted": 2690, "total": 2504, "question": 1891, "answered": 107, "entirely": 818, "bait": 201, "switch": 2399, "logging": 1425, "appreciate": 131, "bad": 200, "bugs": 308, "fixed": 965, "advertisement": 51, "claimed": 409, "gone": 1072, "downhill": 721, "designed": 649, "encountered": 791, "errors": 827, "while": 2735, "proving": 1876, "options": 1640, "tier": 2482, "only": 1633, "also": 87, "especially": 831, "speed": 2290, "blends": 255, "performance": 1732, "stopped": 2336, "put": 1888, "photos": 1751, "small": 2238, "repetitive": 1992, "low": 1447, "variety": 2652, "skincare": 2231, "allergic": 82, "reaction": 1915, "dealing": 601, "redness": 1945, "irritation": 1312, "mess": 1510, "payment": 1722, "reset": 2010, "password": 1713, "incorrect": 1251, "smartwatch": 2242, "track": 2515, "workouts": 2766, "disconnects": 686, "trapped": 2528, "continuing": 520, "true": 2546, "furniture": 1031, "scratches": 2117, "dents": 640, "tour": 2509, "guide": 1098, "disorganized": 699, "ruined": 2075, "group": 1094, "ever": 840, "picked": 1753, "bed": 227, "slept": 2234, "exchanged": 855, "streaming": 2347, "buffering": 304, "restart": 2033, "battery": 218, "drains": 726, "fast": 920, "satisfied": 2095, "clear": 420, "schedule": 2108, "chaotic": 376, "waiter": 2681, "groceries": 1091, "expired": 880, "spoiled": 2296, "credit": 565, "fitness": 961, "class": 412, "see": 2136, "instructor": 1285, "custom": 581, "cake": 327, "daughter": 596, "dark": 593, "sneaky": 2255, "acceptable": 10, "members": 1500, "period": 1736, "immediately": 1219, "car": 347, "rental": 1984, "vehicle": 2656, "mechanical": 1492, "good": 1073, "ongoing": 1631, "connection": 498, "helpful": 1152, "wit": 2750, "end": 793, "activated": 30, "embarrassed": 784, "having": 1135, "explain": 881, "makeup": 1464, "skin": 2230, "break": 277, "upset": 2628, "wasting": 2706, "attending": 179, "course": 544, "enrolled": 811, "bring": 293, "door": 717, "wouldn": 2776, "spa": 2279, "vacuum": 2645, "filled": 945, "stunning": 2359, "color": 434, "report": 1998, "smell": 2243, "recycled": 1943, "old": 1626, "stuff": 2358, "freeze": 1003, "installing": 1282, "practically": 1810, "useless": 2637, "fit": 960, "progress": 1855, "view": 2667, "basement": 213, "window": 2746, "recommend": 1935, "site": 2219, "idea": 1210, "warranty": 2697, "prompt": 1863, "communicated": 449, "ripped": 2061, "five": 963, "starting": 2318, "lose": 1436, "hope": 1185, "tracker": 2516, "syncing": 2403, "coffee": 431, "machine": 1456, "onboarding": 1628, "explained": 882, "movie": 1554, "fine": 955, "incomplete": 1248, "contacted": 513, "disinterested": 696, "us": 2632, "luxury": 1455, "budget": 302, "weekly": 2720, "rep": 1987, "pizza": 1762, "many": 1476, "option": 1639, "anywhere": 117, "air": 75, "conditioner": 483, "comfortably": 441, "come": 437, "treated": 2535, "fault": 922, "sizes": 2224, "easy": 755, "rented": 1985, "scratched": 2116, "unplayable": 2597, "waited": 2680, "using": 2641, "plans": 1773, "resolving": 2016, "intended": 1288, "why": 2739, "notification": 1609, "experienced": 874, "frequent": 1006, "outages": 1658, "menu": 1506, "transferred": 2521, "decreased": 613, "months": 1542, "hidden": 1159, "fees": 934, "mentioned": 1504, "signup": 2205, "provide": 1872, "value": 2648, "rudely": 2074, "unpleasant": 2598, "resulted": 2040, "placed": 1764, "reputation": 2004, "incorrectly": 1252, "facilities": 901, "leaving": 1384, "assist": 164, "wish": 2749, "read": 1916, "crashed": 553, "products": 1849, "services": 2159, "addressed": 40, "conflicting": 491, "representatives": 2001, "noise": 1596, "level": 1391, "unbearable": 2566, "securely": 2134, "careless": 352, "materials": 1485, "inadequate": 1239, "understaffed": 2573, "led": 1385, "waits": 2683, "unfair": 2581, "attitude": 182, "mostly": 1548, "material": 1483, "numerous": 1614, "glitches": 1062, "mixed": 1530, "faq": 915, "section": 2132, "attend": 176, "claims": 410, "losing": 1437, "charging": 381, "hoping": 1188, "simplify": 2211, "life": 1393, "hair": 1108, "bathroom": 217, "shop": 2181, "enjoy": 803, "shows": 2193, "effectively": 764, "salesperson": 2089, "bothering": 271, "does": 711, "double": 718, "unreliable": 2603, "helped": 1151, "emailed": 782, "attentive": 181, "guests": 1096, "loyalty": 1449, "appeared": 123, "bill": 244, "ridiculously": 2059, "rest": 2032, "live": 1411, "hype": 1208, "workshop": 2768, "structured": 2354, "offered": 1621, "talking": 2417, "specific": 2286, "once": 1629, "lighting": 1398, "could": 539, "bug": 306, "parts": 1709, "appointment": 129, "showed": 2190, "shown": 2192, "urgent": 2631, "request": 2005, "damper": 591, "trip": 2541, "informative": 1264, "open": 1634, "difference": 669, "nicer": 1591, "puddle": 1878, "look": 1431, "requested": 2006, "huge": 1202, "solving": 2266, "paying": 1721, "supposedly": 2387, "asking": 159, "hungry": 1205, "sorted": 2273, "belittled": 237, "activities": 32, "regularly": 1958, "number": 1613, "shipment": 2175, "inquiry": 1274, "perfectly": 1730, "server": 2157, "drinks": 733, "worse": 2772, "hardly": 1128, "contacting": 514, "gets": 1054, "print": 1834, "shirt": 2178, "faded": 905, "wash": 2699, "chatbot": 387, "jump": 1333, "hoops": 1184, "promotional": 1862, "reflect": 1946, "actual": 33, "deals": 602, "upgraded": 2624, "checked": 393, "said": 2085, "another": 105, "interruptions": 1297, "access": 11, "turns": 2553, "ads": 47, "inattentive": 1241, "simply": 2212, "construction": 507, "beforehand": 232, "buy": 320, "gotten": 1076, "justify": 1335, "glitchy": 1064, "logs": 1428, "policy": 1793, "met": 1513, "unsatisfactory": 2606, "canceling": 340, "transit": 2525, "logistics": 1427, "revert": 2049, "extra": 891, "nowhere": 1612, "wall": 2688, "unknowledgeable": 2593, "additional": 38, "deceptive": 604, "locked": 1421, "assembly": 163, "set": 2163, "critical": 567, "tasks": 2418, "likely": 1402, "renew": 1979, "guy": 1102, "run": 2077, "buggy": 307, "express": 886, "foolish": 990, "clearly": 422, "word": 2760, "reaching": 1914, "automated": 189, "responses": 2027, "satisfactory": 2094, "chase": 385, "adequate": 42, "properly": 1867, "complex": 466, "simpler": 2208, "night": 1592, "chart": 384, "inconvenient": 1250, "things": 2460, "agreeing": 73, "around": 140, "able": 5, "rely": 1970, "durability": 740, "honored": 1182, "uninspired": 2589, "unable": 2560, "solution": 2262, "elsewhere": 780, "send": 2146, "conditioning": 484, "awful": 195, "slower": 2237, "previous": 1828, "45": 3, "solutions": 2263, "marketing": 1478, "cleaning": 417, "hired": 1169, "job": 1328, "missed": 1526, "spots": 2300, "periods": 1737, "tracks": 2518, "steps": 2328, "accurately": 23, "please": 1783, "improve": 1231, "leading": 1377, "dent": 638, "attendees": 178, "voiced": 2677, "frustrations": 1022, "proper": 1866, "guidance": 1097, "spend": 2293, "sorting": 2274, "mattress": 1488, "soft": 2259, "glowing": 1066, "quiet": 1897, "unexpected": 2580, "notice": 1605, "reconsider": 1939, "unproductive": 2600, "timely": 2484, "manner": 1474, "greasy": 1085, "lackluster": 1360, "heard": 1141, "gym": 1103, "compared": 455, "inaccurate": 1238, "wondering": 2758, "where": 2733, "buffers": 305, "considering": 502, "highly": 1163, "recommended": 1937, "lasts": 1366, "pain": 1694, "ingredients": 1267, "benefits": 239, "whenever": 2732, "confirmed": 490, "super": 2376, "script": 2119, "shrunk": 2196, "rushed": 2080, "dry": 738, "tasteless": 2421, "serve": 2155, "assembling": 162, "unclear": 2570, "pieces": 1760, "enjoyable": 804, "show": 2188, "expect": 866, "mistakes": 1528, "accidentally": 13, "focused": 983, "checking": 394, "fight": 941, "unprepared": 2599, "engaging": 800, "submitted": 2365, "restful": 2036, "refused": 1952, "honor": 1181, "say": 2102, "hello": 1149, "kind": 1341, "recipient": 1934, "dates": 595, "nobody": 1595, "prepared": 1817, "handled": 1115, "move": 1553, "because": 225, "pulling": 1879, "teeth": 2434, "taking": 2414, "patience": 1716, "brick": 287, "realize": 1921, "selling": 2145, "case": 356, "cancellation": 341, "allowed": 83, "frame": 1000, "fair": 909, "wi": 2740, "fi": 939, "done": 716, "reliable": 1969, "areas": 137, "stock": 2332, "email": 781, "method": 1514, "matters": 1487, "untrained": 2609, "auto": 188, "behavior": 233, "flowers": 981, "special": 2284, "wilted": 2744, "joke": 1330, "ready": 1918, "clothes": 425, "started": 2316, "falling": 910, "apart": 118, "first": 959, "reinstalling": 1960, "regular": 1957, "sister": 2217, "minute": 1521, "sale": 2087, "shocked": 2179, "professionalism": 1851, "partial": 1705, "waitstaff": 2684, "tons": 2494, "spending": 2294, "hit": 1172, "replacements": 1995, "error": 826, "messages": 1511, "amount": 97, "happen": 1122, "locking": 1422, "search": 2123, "feature": 927, "large": 1364, "toppings": 2502, "photo": 1749, "maintained": 1459, "dinner": 677, "specifically": 2287, "outside": 1667, "right": 2060, "breakfast": 278, "included": 1243, "defect": 618, "love": 1441, "hacked": 1105, "reality": 1920, "raised": 1901, "concern": 477, "reputable": 2003, "closed": 424, "limited": 1403, "disaster": 683, "recently": 1931, "worried": 2771, "eating": 759, "amazing": 93, "complaints": 460, "kit": 1343, "recipes": 1933, "runaround": 2078, "details": 658, "little": 1410, "unorganized": 2596, "rather": 1908, "ticket": 2480, "tutorial": 2554, "video": 2665, "sloppy": 2235, "prices": 1831, "negative": 1580, "unappetizing": 2563, "correct": 534, "assemble": 161, "reply": 1997, "materialized": 1484, "today": 2490, "hearing": 1142, "uninformed": 2588, "troubleshooting": 2544, "worked": 2762, "ambiance": 94, "nice": 1589, "robot": 2064, "inform": 1262, "purpose": 1886, "stores": 2339, "isn": 1314, "appliance": 124, "cancelled": 342, "explanation": 883, "escalated": 829, "served": 2156, "dish": 693, "responding": 2024, "cashier": 357, "prior": 1836, "easier": 753, "check": 392, "bank": 206, "statement": 2320, "answers": 108, "authorize": 186, "complained": 458, "medium": 1495, "undercooked": 2572, "rated": 1906, "damaging": 590, "voicemail": 2678, "reconsidering": 1940, "excellent": 850, "undervalued": 2577, "unbelievable": 2568, "restrictive": 2038, "nonexistent": 1600, "make": 1461, "upgrade": 2623, "replace": 1993, "maker": 1462, "smelled": 2244, "getaway": 1053, "installation": 1281, "assisting": 167, "washing": 2702, "strange": 2346, "noises": 1597, "eaten": 757, "other": 1653, "outrageous": 1666, "shipped": 2176, "unfriendly": 2584, "cumbersome": 576, "wedding": 2717, "beyond": 242, "change": 373, "trained": 2519, "handle": 1114, "unheard": 2586, "hallway": 1111, "deeply": 616, "success": 2370, "valued": 2649, "sending": 2147, "irrelevant": 1309, "attempting": 174, "condescending": 481, "execution": 860, "regretful": 1955, "choice": 402, "man": 1467, "knock": 1348, "busy": 318, "planned": 1770, "experiences": 875, "continue": 518, "most": 1547, "quickly": 1896, "friday": 1010, "throughout": 2477, "big": 243, "stain": 2306, "wear": 2714, "major": 1460, "inconvenience": 1249, "unwatchable": 2613, "picks": 1754, "automatically": 191, "happened": 1123, "function": 1026, "managed": 1470, "dismissed": 697, "notified": 1610, "productive": 1847, "executed": 859, "functionality": 1028, "departments": 642, "disclosed": 684, "airline": 77, "alternative": 88, "perks": 1739, "those": 2466, "due": 739, "constant": 505, "salon": 2090, "electronics": 774, "pool": 1795, "friends": 1015, "known": 1353, "goes": 1070, "cover": 547, "tired": 2487, "upselling": 2627, "increasing": 1254, "added": 36, "understand": 2574, "ratings": 1909, "usable": 2633, "development": 661, "straight": 2344, "atrocious": 171, "brushed": 301, "less": 1388, "quick": 1894, "hear": 1140, "functional": 1027, "behind": 234, "enough": 809, "setting": 2165, "faster": 921, "expressed": 887, "updating": 2622, "backordered": 198, "thorough": 2464, "uneasy": 2579, "save": 2097, "supervisor": 2378, "some": 2267, "finding": 953, "tricked": 2539, "cannot": 343, "following": 987, "continuously": 521, "portion": 1802, "away": 194, "clarity": 411, "luckily": 1450, "documentation": 710, "infuriating": 1266, "advertisements": 52, "barriers": 211, "pictured": 1757, "callback": 329, "expedited": 870, "sold": 2261, "lie": 1392, "welcoming": 2724, "situation": 2221, "regretting": 1956, "painfully": 1695, "jacket": 1325, "fray": 1001, "frustratingly": 1020, "whole": 2738, "unwelcome": 2614, "waterproof": 2710, "leaked": 1378, "retailer": 2043, "dispute": 702, "book": 261, "creases": 558, "marks": 1479, "facing": 903, "overhyped": 1677, "mediocre": 1494, "threw": 2473, "treatment": 2536, "layout": 1376, "complimentary": 471, "unavailable": 2565, "stagnant": 2305, "interaction": 1289, "member": 1499, "reflects": 1947, "listed": 1406, "faced": 899, "short": 2184, "aren": 138, "taken": 2411, "hot": 1194, "lukewarm": 1452, "presentation": 1820, "luggage": 1451, "necessary": 1576, "going": 1071, "titles": 2488, "inappropriate": 1240, "pleased": 1784, "shuttle": 2197, "airport": 78, "unreasonable": 2602, "spelling": 2292, "visited": 2672, "inquired": 1272, "agents": 68, "none": 1599, "impression": 1228, "musty": 1563, "important": 1225, "unfortunately": 2583, "improvise": 1236, "drink": 732, "electronic": 773, "computer": 475, "runs": 2079, "learning": 1381, "speeds": 2291, "lately": 1368, "tossed": 2503, "deliveries": 634, "heating": 1143, "defects": 620, "perfect": 1728, "cracked": 550, "screen": 2118, "lived": 1412, "travel": 2529, "agency": 66, "itinerary": 1322, "connecting": 497, "via": 2662, "concert": 479, "tickets": 2481, "stage": 2304, "burned": 312, "inedible": 1260, "prints": 1835, "videos": 2666, "average": 193, "beautiful": 222, "reps": 2002, "claim": 408, "bonus": 260, "key": 1339, "lengthy": 1387, "favorite": 924, "removed": 1978, "survey": 2393, "pointless": 1791, "entire": 817, "point": 1790, "label": 1356, "must": 1562, "specified": 2288, "detail": 656, "finalize": 949, "burnt": 313, "chain": 370, "responsive": 2030, "might": 1515, "if": 1212, "redesign": 1944, "followed": 986, "investment": 1306, "valuable": 2647, "scratch": 2115, "control": 522, "headphones": 1136, "acknowledged": 25, "presence": 1818, "decision": 606, "causing": 366, "joined": 1329, "standard": 2309, "hung": 1204, "switching": 2401, "relaxation": 1964, "caf\u00e9": 326, "asap": 156, "lags": 1361, "speak": 2282, "defeats": 617, "indifference": 1257, "seasoning": 2126, "exploring": 885, "selection": 2143, "freezing": 1005, "releases": 1967, "six": 2222, "wrapped": 2778, "plain": 1767, "consistently": 504, "placing": 1766, "failure": 908, "atmosphere": 170, "monitor": 1539, "wide": 2741, "range": 1903, "paywall": 1723, "parking": 1703, "reboot": 1926, "showing": 2191, "inventory": 1305, "upsold": 2630, "peace": 1724, "together": 2492, "apology": 120, "shortly": 2185, "latest": 1370, "extensive": 890, "filthy": 947, "re": 1911, "doing": 714, "scammed": 2104, "home": 1177, "afterward": 63, "remind": 1976, "skills": 2229, "department": 641, "visits": 2674, "disrupt": 703, "workflow": 2763, "substandard": 2369, "lousy": 1440, "requests": 2007, "evening": 837, "overdue": 1676, "logged": 1424, "wearing": 2715, "din": 673, "activate": 29, "doubled": 719, "figuring": 944, "cafe": 324, "obstructed": 1615, "cleaner": 416, "convenience": 523, "stood": 2334, "resistance": 2012, "empty": 789, "shouldn": 2187, "purchases": 1884, "happens": 1124, "crushed": 572, "hanging": 1121, "cares": 353, "monday": 1537, "thursday": 2479, "generic": 1046, "whatsoever": 2730, "alternatives": 89, "crowded": 570, "pillow": 1761, "equipment": 824, "repair": 1988, "inquiries": 1273, "top": 2500, "notch": 1602, "chance": 372, "messed": 1512, "virtual": 2669, "delays": 625, "miserable": 1523, "eligible": 778, "cheaply": 390, "responds": 2025, "always": 90, "offers": 1623, "depth": 644, "learn": 1379, "useful": 2636, "promo": 1861, "code": 430, "accommodation": 16, "shrank": 2194, "attempt": 172, "security": 2135, "dietary": 667, "restrictions": 2037, "fading": 906, "among": 96, "themselves": 2453, "results": 2041, "haircut": 1109, "four": 999, "manufacturing": 1475, "returned": 2046, "sizing": 2225, "advance": 48, "year": 2783, "tag": 2408, "absolutely": 9, "disgusting": 692, "drop": 735, "untrustworthy": 2610, "fell": 935, "aspect": 160, "overbooked": 1672, "connect": 495, "research": 2008, "assured": 168, "staring": 2313, "receiving": 1929, "functions": 1029, "street": 2350, "relax": 1963, "depicted": 643, "enjoying": 806, "freezes": 1004, "application": 125, "prioritize": 1837, "hygiene": 1207, "serious": 2153, "takeout": 2412, "hospitality": 1190, "anxious": 110, "unattended": 2564, "offerings": 1622, "craftsmanship": 552, "cared": 350, "stitched": 2331, "housekeeping": 1200, "tasting": 2423, "health": 1137, "20": 0, "pick": 1752, "dirt": 678, "single": 2214, "episode": 822, "conference": 485, "audio": 184, "visual": 2675, "presentations": 1821, "couch": 538, "soaked": 2257, "horrible": 1189, "unaccommodating": 2562, "sync": 2402, "exceptionally": 852, "durable": 741, "terribly": 2440, "subscribed": 2367, "magazine": 1458, "articles": 149, "acoustics": 26, "performers": 1734, "agreed": 72, "meals": 1491, "relaxed": 1965, "irritated": 1310, "tactic": 2407, "fulfilled": 1023, "leave": 1383, "form": 995, "pleasantly": 1782, "surprised": 2390, "stylish": 2362, "comfortable": 440, "loved": 1442, "delightful": 631, "pasta": 1714, "cooked": 529, "perfection": 1729, "easily": 754, "affordable": 59, "exceeded": 849, "lovely": 1443, "design": 648, "both": 269, "visually": 2676, "appealing": 122, "family": 912, "fantastic": 914, "amusement": 98, "park": 1702, "rides": 2057, "thrilling": 2475, "cozy": 549, "lattes": 1372, "seamless": 2121, "ahead": 74, "enjoyed": 805, "guided": 1099, "history": 1171, "alive": 80, "impressive": 1229, "compliments": 472, "delight": 629, "dessert": 653, "world": 2770, "grateful": 1082, "efficiently": 768, "game": 1037, "changer": 375, "discovering": 691, "blown": 257, "innovative": 1271, "above": 7, "yoga": 2787, "classes": 413, "studio": 2356, "instructors": 1286, "encouraging": 792, "create": 559, "clearance": 421, "thrilled": 2474, "scored": 2113, "wonderfully": 2757, "happier": 1125, "afternoon": 61, "intrusive": 1302, "improved": 1232, "welcomed": 2723, "eager": 745, "pushy": 1887, "delicious": 627, "appreciated": 132, "straightforward": 2345, "values": 2650, "opinions": 1637, "planner": 1771, "hike": 1164, "scenery": 2105, "breathtaking": 282, "shared": 2172, "tips": 2486, "along": 85, "genuinely": 1050, "kitchen": 1344, "outstanding": 1668, "cooking": 530, "eco": 760, "companies": 453, "sustainability": 2394, "smoothly": 2251, "thanks": 2446, "detailed": 657, "burger": 311, "diner": 675, "juicy": 1332, "city": 407, "highlight": 1162, "stories": 2340, "entertained": 813, "protective": 1869, "motivated": 1549, "reminders": 1977, "wine": 2747, "recommendations": 1936, "remarkable": 1972, "tell": 2435, "truly": 2547, "kids": 1340, "interactive": 1290, "exhibits": 864, "museum": 1560, "fun": 1025, "educational": 762, "flawlessly": 973, "specs": 2289, "inviting": 1308, "afternoons": 62, "program": 1854, "supportive": 2384, "choices": 403, "cater": 362, "preferences": 1813, "managing": 1473, "breeze": 283, "sleek": 2232, "modern": 1533, "fits": 962, "beautifully": 223, "living": 1415, "imagined": 1216, "transformation": 2523, "navigation": 1571, "flavors": 972, "unique": 2592, "promptly": 1864, "courteously": 546, "collection": 433, "piece": 1759, "thoughtfully": 2470, "stands": 2310, "disappoint": 680, "exquisite": 888, "storytelling": 2343, "captivating": 346, "finished": 957, "practices": 1811, "ensure": 812, "kindness": 1342, "secure": 2133, "learned": 1380, "similar": 2206, "effectiveness": 765, "delivers": 635, "superb": 2377, "glove": 1065, "innovation": 1270, "balanced": 204, "glad": 1061, "whim": 2736, "manageable": 1469, "wonderful": 2756, "visible": 2670, "decor": 609, "sets": 2164, "mood": 1543, "merchandise": 1508, "creativity": 564, "dishes": 694, "bite": 249, "adventure": 49, "saves": 2100, "minor": 1520, "professionally": 1852, "scenic": 2106, "views": 2668, "enhanced": 802, "phenomenal": 1747, "places": 1765, "become": 226, "others": 1654, "everyone": 843, "refreshing": 1950, "music": 1561, "created": 560, "daily": 588, "routine": 2070, "walked": 2687, "smile": 2247, "face": 898, "ending": 795, "neat": 1574, "thank": 2444, "compromising": 474, "designs": 650, "refresh": 1948, "space": 2280, "creating": 562, "warm": 2693, "thoroughly": 2465, "healthier": 1138, "radiant": 1899, "punctuality": 1881, "efficiency": 766, "greatly": 1087, "reasonable": 1923, "hands": 1119, "amazed": 92, "thoughtfulness": 2471, "evident": 846, "bold": 259, "luxurious": 1454, "barista": 209, "caffeine": 325, "lively": 1413, "held": 1148, "incredible": 1255, "transformed": 2524, "habits": 1104, "efficient": 767, "coordinated": 532, "loving": 1446, "memorable": 1502, "rare": 1904, "dedicated": 614, "these": 2457, "lifestyle": 1395, "impeccable": 1223, "empathy": 787, "stressful": 2352, "exceptional": 851, "italian": 1318, "storyline": 2342, "engaged": 798, "massage": 1481, "traveled": 2530, "crew": 566, "aircraft": 76, "bakery": 202, "scrumptious": 2120, "balance": 203, "sweet": 2397, "market": 1477, "simplified": 2210, "ways": 2712, "possible": 1806, "sense": 2149, "accomplishment": 19, "acting": 27, "plot": 1788, "twists": 2557, "edge": 761, "seat": 2127, "town": 2512, "rich": 2055, "brewed": 285, "noticeable": 1606, "complexion": 467, "sightseeing": 2199, "presented": 1822, "party": 1710, "workout": 2765, "achieve": 24, "goals": 1069, "commendable": 444, "ice": 1209, "cream": 556, "scoop": 2112, "insights": 1277, "inspired": 1279, "addition": 37, "bookstore": 266, "cook": 527, "saved": 2098, "linens": 1405, "elegance": 775, "bedroom": 229, "blast": 252, "energy": 797, "crowd": 569, "infectious": 1261, "painting": 1696, "accomplished": 18, "earlier": 746, "rooftop": 2066, "bar": 207, "unwind": 2615, "opened": 1635, "farmer": 917, "vendors": 2657, "produce": 1845, "stylist": 2363, "listened": 1407, "confident": 487, "shopper": 2182, "moment": 1535, "seasonal": 2125, "downloaded": 723, "download": 722, "powerful": 1808, "countertop": 542, "rejuvenated": 1961, "blend": 253, "local": 1419, "surprisingly": 2392, "kudos": 1355, "art": 148, "exhibit": 862, "downtown": 725, "inspiring": 1280, "curation": 580, "thoughtful": 2469, "diversity": 707, "artists": 153, "showcased": 2189, "wonders": 2759, "cruelty": 571, "prioritizing": 1839, "providing": 1875, "contagious": 515, "heavenly": 1145, "selections": 2144, "hiking": 1166, "switched": 2400, "laundry": 1374, "detergent": 659, "smells": 2246, "productivity": 1848, "improvements": 1234, "resort": 2019, "professional": 1850, "handmade": 1118, "jewelry": 1327, "crafted": 551, "courteous": 545, "story": 2341, "author": 185, "pop": 1798, "eatery": 758, "exciting": 857, "passion": 1711, "subject": 2364, "motivating": 1551, "active": 31, "arranged": 141, "she": 2174, "positive": 1805, "dentist": 639, "ease": 752, "calm": 333, "centered": 368, "discovered": 690, "snacks": 2253, "healthy": 1139, "sacrificing": 2082, "entertaining": 814, "humor": 1203, "prep": 1815, "tasty": 2424, "convenient": 524, "basket": 216, "smoother": 2249, "pastries": 1715, "die": 666, "flavorful": 971, "expertise": 878, "versatile": 2659, "planning": 1772, "stress": 2351, "competitive": 457, "picnic": 1755, "tailored": 2409, "interests": 1294, "pet": 1746, "grooming": 1093, "dog": 713, "smelling": 2245, "gentle": 1048, "him": 1168, "breaking": 279, "seamlessly": 2122, "romantic": 2065, "guides": 1100, "boutique": 273, "cup": 577, "brew": 284, "knows": 1354, "furnish": 1030, "overspending": 1680, "studying": 2357, "generous": 1047, "conversation": 525, "promptness": 1865, "spot": 2298, "patient": 1717, "comfort": 439, "delighted": 630, "divine": 708, "plated": 1777, "feast": 926, "senses": 2150, "organize": 1648, "repeat": 1990, "pampered": 1699, "treatments": 2537, "skilled": 2228, "everywhere": 845, "stop": 2335, "customization": 584, "personal": 1741, "planet": 1769, "royalty": 2072, "constructive": 508, "significant": 2202, "project": 1856, "truck": 2545, "festival": 937, "tacos": 2406, "balcony": 205, "creative": 563, "personalized": 1743, "background": 197, "artwork": 154, "lobby": 1418, "browsing": 299, "desserts": 654, "tutorials": 2555, "motivator": 1552, "toes": 2491, "themed": 2452, "decorations": 611, "traveling": 2531, "hoped": 1186, "colors": 435, "vibrant": 2664, "outdoors": 1662, "charming": 383, "environmentally": 820, "brands": 276, "caring": 354, "wanting": 2691, "casual": 359, "outings": 1665, "unforgettable": 2582, "destination": 655, "hotels": 1196, "unboxing": 2569, "encounter": 790, "turned": 2552, "shape": 2170, "performs": 1735, "streamlined": 2349, "saving": 2101, "books": 264, "searching": 2124, "committed": 447, "filling": 946, "culture": 575, "accessible": 12, "paired": 1698, "friendliness": 1013, "flaky": 968, "resources": 2020, "flexibility": 974, "customize": 585, "transition": 2526, "refreshed": 1949, "overbearing": 1671, "quicker": 1895, "step": 2327, "cookware": 531, "joy": 1331, "floral": 979, "arrangement": 142, "brightened": 290, "spotless": 2299, "sooner": 2272, "pride": 1833, "culinary": 574, "artistry": 152, "routines": 2071, "touches": 2508, "mobile": 1531, "cinema": 406, "rejuvenating": 1962, "thankful": 2445, "writing": 2780, "grocery": 1092, "consultant": 509, "understood": 2576, "hosts": 1193, "outdoor": 1661, "seating": 2128, "area": 136, "beauty": 224, "rewarded": 2052, "delectable": 626, "explore": 884, "nature": 1568, "handwritten": 1120, "note": 1603, "skill": 2227, "choose": 404, "finds": 954, "trips": 2542, "diverse": 706, "helps": 1154, "curated": 579, "combinations": 436, "prioritizes": 1838, "inclusivity": 1246, "insightful": 1276, "practical": 1809, "implement": 1224, "newsletter": 1587, "descriptions": 647, "mechanism": 1493, "electric": 772, "jeans": 1326, "stand": 2308, "competition": 456, "community": 451, "engagement": 799, "initiatives": 1268, "launched": 1373, "pretty": 1827, "eat": 756, "italy": 1319, "grades": 1079, "dramatically": 727, "center": 367, "cookbook": 528, "recipe": 1932, "safely": 2084, "outfit": 1663, "mornings": 1546, "cocktails": 429, "expertly": 879, "apps": 134, "streamline": 2348, "provoking": 1877, "captivated": 345, "display": 700, "focuses": 984, "sustainable": 2395, "aligns": 79, "dealership": 600, "rooms": 2068, "overwhelmingly": 1682, "gratifying": 1083, "children": 399, "intricate": 1300, "earrings": 751, "add": 35, "transparency": 2527, "sourcing": 2278, "earned": 749, "points": 1792, "towards": 2511, "actionable": 28, "apply": 127, "catch": 360, "sturdy": 2360, "considered": 501, "aroma": 139, "her": 1155, "gear": 1042, "hikes": 1165, "theater": 2449, "natural": 1567, "organization": 1647, "dive": 705, "elements": 776, "bursting": 315, "improving": 1235, "penny": 1726, "gallery": 1036, "earning": 750, "rewards": 2054, "toys": 2514, "safe": 2083, "gives": 1059, "mind": 1518, "renting": 1986, "consultation": 510, "advice": 54, "enhance": 801, "talent": 2415, "chocolate": 400, "croissants": 568, "wrapping": 2779, "presents": 1824, "homemade": 1178, "boost": 267, "camera": 336, "charm": 382, "smoothies": 2250, "hosted": 1191, "speakers": 2283, "opening": 1636, "calming": 334, "skeptical": 2226, "gem": 1044, "baristas": 210, "gratitude": 1084, "challenging": 371, "unwrap": 2617, "aesthetically": 56, "pleasing": 1785, "drapes": 728, "confidence": 486, "noticeably": 1607, "enthusiastic": 816, "completed": 464, "usually": 2642, "organic": 1646, "unbeatable": 2567, "outcome": 1659, "pressure": 1826, "utilize": 2643, "potential": 1807, "risk": 2062, "commitment": 446, "admire": 43, "terms": 2438, "style": 2361, "raving": 1910, "ethical": 834, "occasions": 1617, "morning": 1545, "vegan": 2655, "satisfying": 2096, "hydrated": 1206, "affordability": 58, "d\u00e9cor": 743, "packed": 1690, "dined": 674, "facilitator": 900, "rewarding": 2053, "discounts": 688, "decorative": 612, "liked": 1401, "mentor": 1505, "retail": 2042, "assisted": 166, "partner": 1708, "against": 65, "satisfaction": 2093, "scheduling": 2109, "brunch": 300, "backpack": 199, "bulky": 310, "favorites": 925, "attractions": 183, "heats": 1144, "evenly": 838, "cleanup": 419, "washed": 2700, "greeting": 1089, "goodbye": 1074, "supplies": 2379, "gelato": 1043, "creamy": 557, "tooth": 2499, "child": 398, "grasp": 1081, "concepts": 476, "angle": 101, "breath": 280, "wardrobe": 2692, "steal": 2326, "itself": 1324, "touched": 2507, "gesture": 1051, "imagine": 1215, "remember": 1973, "name": 1566, "unwinding": 2616, "commend": 443, "introduce": 1301, "responsiveness": 2031, "spread": 2301, "hefty": 1147, "adds": 41, "character": 377, "flexible": 975, "suggestion": 2373, "effective": 763, "flowed": 980, "communicate": 448, "essentials": 833, "anniversary": 102, "fabulous": 897, "everyday": 842, "sessions": 2162, "brighter": 292, "choosing": 405, "format": 996, "provider": 1874, "burst": 314, "continued": 519, "pace": 1685, "browse": 298, "talented": 2416, "sipped": 2216, "gained": 1035, "demeanor": 637, "vibe": 2663, "fabrics": 896, "organizing": 1651, "consistent": 503, "equally": 823, "adore": 45, "smartphone": 2241, "accommodate": 14, "manage": 1468, "effortlessly": 771, "staple": 2311, "authors": 187, "winery": 2748, "sit": 2218, "intact": 1287, "facility": 902, "plenty": 1787, "reassured": 1925, "cappuccino": 344, "holding": 1176, "commerce": 445, "stick": 2329, "gems": 1045, "confidently": 488, "spacious": 2281, "pleasure": 1786, "suggestions": 2374, "resonates": 2018, "knowledge": 1351, "enthusiasm": 815, "portioned": 1803, "arranging": 144, "model": 1532, "sip": 2215, "layer": 1375, "enjoyment": 807, "page": 1691, "immersive": 1221, "experiencing": 876, "proud": 1871, "immaculate": 1217, "decorated": 610, "unmatched": 2594, "dedication": 615, "supported": 2382, "lightweight": 1399, "portable": 1801, "wrap": 2777, "stronger": 2353, "energetic": 796, "expenses": 871, "gardening": 1038, "tool": 2497, "hobby": 1174, "absolute": 8, "leather": 1382, "handbag": 1112, "users": 2639, "dancing": 592, "complements": 462, "brings": 294, "supporting": 2383, "businesses": 317, "punctual": 1880, "discomfort": 685, "starter": 2317, "expert": 877, "moving": 1556, "surprises": 2391, "yours": 2791, "noticed": 1608, "hiccups": 1158, "coziest": 548, "follows": 988, "career": 351, "loves": 1445, "knowing": 1350, "lunch": 1453, "harsh": 1129, "chemicals": 396, "immediate": 1218, "photography": 1750, "artistic": 151, "flair": 967, "caught": 364, "eye": 894, "moments": 1536, "enlightening": 808, "equipped": 825, "budgeting": 303, "graphs": 1080, "planting": 1775, "resist": 2011, "stopping": 2337, "nearby": 1572, "perk": 1738, "cut": 587, "pancakes": 1700, "fluffy": 982, "processes": 1844, "saver": 2099, "moisturizer": 1534, "particularly": 1707, "immensely": 1220, "sites": 2220, "hitch": 1173, "salad": 2086, "corner": 533, "navigating": 1570, "scheme": 2110, "woke": 2754, "oriented": 1652, "profiles": 1853, "greeted": 1088, "genuine": 1049, "warmth": 2695, "dream": 730, "exhibition": 863, "mile": 1516, "plus": 1789, "playlist": 1780, "revolutionized": 2051, "dread": 729, "logical": 1426, "performed": 1733, "packages": 1688, "honest": 1179, "elevated": 777, "intimate": 1298, "deliciousness": 628, "enriching": 810, "definite": 621, "gripping": 1090, "mix": 1529, "newly": 1586, "invigorating": 1307, "farmers": 918, "renovation": 1983, "bright": 288, "water": 2709, "select": 2142, "blew": 256, "tea": 2426, "house": 1199, "teas": 2429, "appreciation": 133, "meeting": 1497, "topic": 2501, "exact": 847, "accommodations": 17, "tours": 2510, "heaviness": 1146, "rested": 2035, "meetings": 1498, "thing": 2459, "beans": 220, "handles": 1116, "serene": 2152, "patterns": 1719, "pages": 1692, "turnaround": 2551, "smart": 2240, "steakhouse": 2325, "comedy": 438, "club": 427, "hilarious": 1167, "tastes": 2422, "specials": 2285, "swiftly": 2398, "characters": 378, "developed": 660, "richer": 2056, "win": 2745, "grabbing": 1078, "effortless": 770, "brews": 286, "hadn": 1107, "tools": 2498, "projects": 1857, "query": 1890, "bookshop": 265, "lifetime": 1396, "extraordinary": 892, "stars": 2314, "retailers": 2044, "passionate": 1712, "walk": 2686, "incomparable": 1247, "gluten": 1067, "impact": 1222, "sneakers": 2254, "latte": 1371, "presenter": 1823, "simplicity": 2209, "freshness": 1009, "protected": 1868, "drops": 737, "rushing": 2081, "landmarks": 1362, "finances": 951, "share": 2171, "toy": 2513, "rough": 2069, "play": 1779, "sweater": 2396, "star": 2312, "lover": 1444, "fiction": 940, "otherwise": 1655, "catching": 361, "displayed": 701, "invaluable": 1304, "cabin": 323, "fascinating": 919, "bistro": 247, "owner": 1684, "brightens": 291, "mesmerizing": 1509, "according": 20, "accounts": 22, "sights": 2198, "sales": 2088, "preparation": 1816, "remembered": 1974, "waking": 2685, "nicely": 1590, "uplifted": 2625, "caters": 363, "consideration": 500, "complemented": 461, "remembers": 1975, "appointed": 128, "aesthetic": 55, "office": 1624, "essential": 832, "part": 1704, "responsible": 2029, "replies": 1996, "promise": 1858, "decided": 605, "protects": 1870, "employs": 788, "telling": 2436, "perspective": 1744, "resonated": 2017, "inclusive": 1245, "menus": 1507, "praise": 1812, "school": 2111, "supply": 2380, "artist": 150, "scent": 2107, "mug": 1558, "bitter": 250, "varied": 2651, "participants": 1706, "light": 1397, "plant": 1774, "lifesaver": 1394, "plants": 1776, "bearable": 221, "chocolates": 401, "adored": 46, "diets": 668, "reasonably": 1924, "priced": 1830, "future": 1032, "envisioned": 821, "wildlife": 2742, "extended": 889, "gadgets": 1034, "includes": 1244, "yogurt": 2788, "stocked": 2333, "fridge": 1011, "commute": 452, "throw": 2478, "devices": 663, "earn": 748, "comprehensive": 473, "lives": 1414, "sends": 2148, "appointments": 130, "finishing": 958, "clicks": 423, "loop": 1435, "count": 541, "tells": 2437, "suggested": 2372, "confusion": 494, "early": 747, "respectful": 2021, "neatly": 1575, "therapist": 2455, "creates": 561, "exercises": 861, "arrangements": 143, "complications": 469, "cupcakes": 578, "bedding": 228, "outing": 1664, "concise": 480, "customized": 586, "vast": 2653, "preserve": 1825, "memories": 1503, "floors": 978, "visiting": 2673, "taxi": 2425, "embraces": 786, "body": 258, "types": 2559, "networking": 1583, "opportunities": 1638, "hosting": 1192, "kits": 1345, "brighten": 289, "crust": 573, "sunny": 2375, "reliability": 1968, "hooked": 1183, "cherry": 397, "fact": 904, "snack": 2252, "bulk": 309, "guilt": 1101, "escape": 830, "takes": 2413, "workspace": 2769, "cosmetics": 535, "shades": 2169, "seconds": 2131, "illustrations": 1214, "perspectives": 1745, "movies": 1555, "breathable": 281, "knew": 1346, "washes": 2701, "motivates": 1550, "honing": 1180, "adorable": 44, "his": 1170, "inspire": 1278, "treasure": 2533, "exhilarating": 865, "listening": 1408, "gathering": 1040, "texture": 2442, "ideas": 1211, "travels": 2532, "soap": 2258, "indulgence": 1259, "location": 1420, "rates": 1907, "watched": 2708, "cast": 358, "flattering": 969, "patiently": 1718, "ethically": 835, "sourced": 2276, "compliment": 470, "responsibility": 2028, "knives": 1347, "sharp": 2173, "connected": 496, "discover": 689, "organizers": 1650, "handcrafted": 1113, "sources": 2277, "supports": 2385, "test": 2441, "personalize": 1742, "continually": 517, "innovates": 1269, "load": 1417, "mine": 1519, "sandwich": 2092, "fan": 913, "impressively": 1230, "aesthetics": 57, "basis": 215}, "idf": [8.824245990858959, 8.824245990858959, 6.572954192252463, 7.725633702190849, 8.824245990858959, 6.809342970316694, 4.199273177574687, 5.733203537500643, 8.824245990858959, 5.933874232962793, 7.214808078424858, 6.878335841803645, 8.824245990858959, 8.824245990858959, 8.131098810299013, 6.572954192252463, 8.418780882750795, 8.131098810299013, 8.418780882750795, 8.418780882750795, 8.824245990858959, 6.259296633397422, 8.824245990858959, 8.418780882750795, 8.824245990858959, 8.824245990858959, 8.824245990858959, 8.824245990858959, 8.418780882750795, 8.824245990858959, 8.824245990858959, 8.418780882750795, 7.437951629739068, 7.907955258984804, 7.725633702190849, 8.418780882750795, 6.878335841803645, 7.571483022363591, 7.907955258984804, 7.214808078424858, 7.571483022363591, 7.571483022363591, 8.824245990858959, 8.824245990858959, 8.824245990858959, 8.418780882750795, 8.824245990858959, 8.131098810299013, 8.824245990858959, 7.907955258984804, 5.147945318951882, 7.320168594082684, 8.824245990858959, 6.952443813957367, 8.131098810299013, 8.824245990858959, 8.131098810299013, 8.824245990858959, 7.907955258984804, 5.52840912485463, 4.513446865473444, 7.214808078424858, 7.725633702190849, 8.824245990858959, 4.8445643369569975, 8.131098810299013, 6.116195789756748, 8.131098810299013, 8.824245990858959, 6.627021413522739, 7.320168594082684, 8.824245990858959, 8.824245990858959, 8.824245990858959, 6.744804449179123, 7.907955258984804, 8.824245990858959, 7.907955258984804, 8.418780882750795, 8.418780882750795, 7.907955258984804, 4.142114763734739, 8.824245990858959, 7.907955258984804, 5.803821104714596, 7.907955258984804, 7.032486521630903, 5.906475258774679, 8.824245990858959, 8.824245990858959, 5.779723553135535, 5.853831525289257, 6.684179827362688, 5.688751774929809, 5.423048609196803, 5.625572873308277, 8.418780882750795, 7.725633702190849, 8.131098810299013, 4.454798138391936, 1.5177145919194537, 8.824245990858959, 8.824245990858959, 6.878335841803645, 7.320168594082684, 7.320168594082684, 6.952443813957367, 6.744804449179123, 6.809342970316694, 5.779723553135535, 8.824245990858959, 5.0514850527643205, 8.131098810299013, 6.381898955489754, 6.339339341070958, 7.437951629739068, 7.907955258984804, 8.418780882750795, 7.571483022363591, 7.320168594082684, 8.824245990858959, 4.070655799752593, 7.725633702190849, 8.131098810299013, 7.571483022363591, 8.824245990858959, 7.320168594082684, 7.725633702190849, 8.824245990858959, 7.214808078424858, 8.824245990858959, 4.165535037942837, 5.406519307245593, 8.824245990858959, 8.418780882750795, 4.423642970612141, 7.571483022363591, 8.418780882750795, 8.418780882750795, 8.418780882750795, 8.824245990858959, 8.131098810299013, 7.907955258984804, 8.418780882750795, 8.824245990858959, 6.298517346550703, 5.3430059015232665, 3.827033717094843, 6.809342970316694, 8.824245990858959, 8.824245990858959, 8.824245990858959, 8.824245990858959, 8.418780882750795, 7.571483022363591, 4.35260719749539, 8.824245990858959, 8.418780882750795, 6.259296633397422, 8.418780882750795, 7.571483022363591, 8.131098810299013, 8.824245990858959, 7.725633702190849, 7.1194978986205335, 6.572954192252463, 8.418780882750795, 8.824245990858959, 8.824245990858959, 2.869704797855574, 4.853954077306836, 8.824245990858959, 8.824245990858959, 7.907955258984804, 8.824245990858959, 7.437951629739068, 8.824245990858959, 5.510059986186433, 8.824245990858959, 7.907955258984804, 5.2832866668216445, 5.312700552027938, 7.907955258984804, 8.418780882750795, 8.824245990858959, 8.131098810299013, 8.824245990858959, 