{"vocab": {"hey": 891, "just": 1011, "wanted": 1966, "to": 1836, "check": 364, "in": 935, "on": 1238, "you": 2051, "how": 914, "have": 868, "been": 262, "don": 549, "forget": 765, "about": 109, "our": 1259, "meeting": 1131, "tomorrow": 1839, "at": 212, "pm": 1349, "looking": 1071, "forward": 770, "it": 991, "your": 2054, "package": 1271, "has": 867, "delivered": 491, "should": 1647, "be": 255, "porch": 1353, "can": 327, "please": 1347, "send": 1610, "me": 1122, "the": 1805, "report": 1491, "by": 318, "end": 597, "of": 1226, "day": 472, "thanks": 1802, "reminder": 1474, "that": 1804, "dentist": 501, "appointment": 188, "is": 987, "friday": 785, "10": 22, "am": 157, "bank": 241, "alert": 152, "deposit": 504, "500": 75, "was": 1970, "made": 1094, "account": 117, "today": 1837, "are": 196, "we": 1978, "still": 1716, "for": 763, "dinner": 522, "this": 1818, "weekend": 1987, "let": 1039, "know": 1019, "what": 1999, "time": 1830, "works": 2034, "quick": 1419, "note": 1213, "subscription": 1742, "will": 2008, "renew": 1475, "15th": 41, "saw": 1564, "message": 1144, "ll": 1057, "call": 322, "later": 1028, "tonight": 1840, "congrats": 418, "promotion": 1398, "celebrate": 347, "soon": 1688, "otp": 1258, "logging": 1065, "123456": 35, "use": 1911, "within": 2025, "minutes": 1159, "need": 1193, "reschedule": 1498, "does": 545, "next": 1206, "wednesday": 1985, "sound": 1692, "checking": 366, "see": 1602, "job": 1002, "search": 1588, "going": 825, "any": 174, "updates": 1902, "order": 1253, "new": 1203, "phone": 1322, "confirmed": 415, "and": 165, "ship": 1636, "community": 400, "thursday": 1827, "library": 1041, "did": 516, "get": 815, "chance": 351, "look": 1070, "document": 543, "sent": 1613, "hope": 906, "re": 1431, "feeling": 730, "better": 273, "if": 925, "anything": 176, "flight": 757, "from": 791, "nyc": 1223, "la": 1020, "delayed": 486, "hours": 912, "pick": 1325, "up": 1898, "some": 1684, "groceries": 840, "way": 1977, "home": 905, "running": 1546, "late": 1026, "but": 316, "there": 1811, "15": 39, "successfully": 1746, "booked": 291, "monday": 1169, "heads": 873, "power": 1362, "out": 1260, "maintenance": 1100, "finished": 749, "book": 290, "recommended": 1451, "discuss": 531, "over": 1264, "coffee": 391, "recent": 1446, "transaction": 1853, "45": 67, "99": 104, "successful": 1745, "helping": 887, "with": 2022, "event": 621, "last": 1024, "went": 1997, "great": 838, "remind": 1473, "mom": 1167, "keep": 1012, "forgetting": 766, "webinar": 1982, "registered": 1463, "starts": 1710, "miss": 1163, "so": 1676, "proud": 1406, "an": 163, "amazing": 158, "presentation": 1370, "password": 1289, "reset": 1505, "us": 1910, "issues": 990, "free": 779, "catch": 344, "week": 1986, "love": 1079, "hear": 879, "trip": 1868, "pay": 1295, "rent": 1482, "received": 1444, "email": 592, "back": 236, "shortly": 1646, "feedback": 728, "valuable": 1923, "fill": 739, "survey": 1763, "linked": 1050, "below": 268, "link": 1049, "video": 1938, "talked": 1784, "town": 1845, "10th": 25, "patience": 1293, "final": 743, "results": 1520, "ready": 1438, "school": 1585, "play": 1345, "saturday": 1560, "help": 884, "my": 1184, "could": 439, "second": 1591, "pair": 1278, "eyes": 644, "car": 333, "service": 1617, "scheduled": 1582, "11": 26, "appreciate": 189, "prompt": 1399, "response": 1511, "really": 1439, "helped": 885, "plan": 1340, "family": 719, "together": 1838, "sometime": 1687, "month": 1171, "invoice": 981, "due": 572, "details": 509, "say": 1565, "thinking": 1817, "everything": 625, "okay": 1235, "invite": 978, "bells": 267, "fitness": 752, "class": 375, "30": 58, "water": 1976, "bottle": 299, "here": 890, "talk": 1783, "anytime": 177, "verified": 1931, "welcome": 1991, "aboard": 108, "deadline": 475, "project": 1393, "want": 1965, "stay": 1713, "track": 1846, "seeing": 1603, "reunion": 1525, "much": 1179, "appreciated": 190, "thank": 1801, "shipped": 1638, "expected": 632, "arrive": 202, "list": 1052, "transferred": 1856, "money": 1170, "concert": 409, "tickets": 1829, "got": 830, "do": 541, "grab": 832, "lunch": 1089, "code": 390, "enter": 606, "verify": 1932, "identity": 924, "cleanup": 378, "doing": 547, "well": 1994, "shared": 1629, "drive": 566, "review": 1527, "questions": 1418, "bit": 281, "traffic": 1851, "bad": 238, "doctor": 542, "office": 1231, "called": 323, "confirm": 413, "hi": 892, "ve": 1926, "upcoming": 1899, "team": 1792, "training": 1852, "session": 1619, "statement": 1711, "log": 1063, "huge": 915, "success": 1744, "contributions": 430, "notes": 1214, "yesterday": 2047, "missed": 1164, "few": 733, "points": 1350, "trying": 1872, "shop": 1641, "join": 1005, "placed": 1339, "receive": 1443, "confirmation": 414, "submissions": 1738, "everyone": 624, "schedule": 1581, "afternoon": 141, "signed": 1653, "yoga": 2049, "would": 2039, "like": 1045, "attending": 219, "form": 768, "not": 1212, "wait": 1960, "long": 1069, "site": 1658, "repairs": 1486, "having": 870, "work": 2030, "delivery": 492, "between": 274, "meet": 1130, "closed": 383, "holiday": 903, "excited": 628, "packed": 1275, "yet": 2048, "seminar": 1609, "sharp": 1631, "bring": 309, "materials": 1118, "notification": 1217, "opening": 1245, "might": 1151, "interest": 963, "more": 1173, "info": 945, "fundraiser": 796, "raised": 1425, "000": 1, "who": 2005, "donated": 550, "rescheduled": 1499, "chat": 361, "share": 1628, "club": 388, "evening": 620, "important": 931, "take": 1781, "moment": 1168, "complete": 402, "finishing": 750, "software": 1681, "update": 1900, "available": 226, "install": 957, "convenience": 431, "tuesday": 1873, "grocery": 841, "store": 1722, "50": 74, "withdrawn": 2024, "party": 1285, "coworker": 448, "when": 2000, "milk": 1152, "all": 153, "login": 1066, "too": 1841, "attendance": 217, "mess": 1143, "question": 1417, "york": 2050, "financial": 746, "advisor": 138, "set": 1621, "discussed": 532, "payment": 1296, "processed": 1384, "touch": 1843, "base": 251, "pickup": 1328, "files": 738, "upgraded": 1905, "premium": 1365, "20th": 48, "date": 469, "instead": 961, "reservation": 1501, "restaurant": 1514, "volunteering": 1956, "text": 1800, "loan": 1058, "application": 185, "approved": 194, "finalize": 745, "caf\u00e9": 320, "hard": 866, "membership": 1138, "expire": 637, "submit": 1739, "timesheet": 1832, "vacation": 1917, "before": 263, "then": 1809, "device": 512, "updated": 1901, "enjoying": 604, "completing": 404, "able": 107, "attend": 216, "now": 1220, "hiking": 896, "while": 2003, "resolve": 1507, "issue": 989, "id": 921, "picking": 1327, "lifesaver": 1043, "april": 195, "5th": 79, "treating": 1862, "dr": 560, "smith": 1672, "kids": 1016, "field": 735, "congratulations": 419, "workshop": 2035, "coming": 398, "vehicle": 1927, "documents": 544, "requested": 1494, "slides": 1664, "they": 1814, "no": 1209, "pressure": 1371, "reach": 1432, "access": 112, "recipe": 1448, "dish": 533, "delicious": 489, "dental": 500, "board": 286, "gate": 810, "proposal": 1401, "greatly": 839, "support": 1760, "during": 573, "busy": 315, "season": 1590, "contact": 424, "sarah": 1558, "urgent": 1908, "matters": 1120, "enjoy": 602, "purchase": 1412, "remember": 1472, "fantastic": 720, "apartment": 178, "ride": 1535, "airport": 149, "added": 130, "tasks": 1788, "make": 1101, "sure": 1761, "again": 142, "changed": 354, "had": 854, "night": 1208, "picnic": 1332, "park": 1281, "monthly": 1172, "magazine": 1095, "renewed": 1477, "150": 40, "building": 313, "gathering": 811, "sunday": 1751, "movie": 1177, "dropping": 570, "availability": 225, "stylist": 1736, "early": 575, "wasn": 1971, "fun": 795, "tracking": 1848, "very": 1935, "helpful": 886, "soccer": 1677, "game": 807, "electricity": 587, "bill": 277, "goes": 824, "confirming": 416, "rsvp": 1543, "wedding": 1984, "kickoff": 1015, "agenda": 144, "credit": 453, "card": 335, "view": 1942, "online": 1241, "lately": 1027, "neighborhood": 1196, "watch": 1972, "gym": 851, "being": 265, "friend": 786, "value": 1924, "chats": 362, "weekly": 1988, "verification": 1930, "proceed": 1382, "found": 771, "were": 1998, "borrow": 296, "dog": 546, "vet": 1936, "photos": 1324, "march": 1109, "1st": 44, "unless": 1888, "canceled": 329, "birthday": 280, "inviting": 980, "front": 792, "sorry": 1689, "after": 140, "heater": 881, "repair": 1485, "morning": 1174, "playdate": 1346, "trial": 1864, "period": 1306, "ends": 600, "three": 1824, "days": 473, "upgrade": 1904, "as": 207, "thanksgiving": 1803, "accordingly": 116, "accepted": 111, "request": 1493, "social": 1678, "media": 1126, "laundry": 1033, "done": 552, "feel": 729, "easier": 579, "outage": 1261, "resolved": 1508, "normal": 1211, "move": 1175, "balance": 240, "00": 0, "reserved": 1504, "table": 1777, "valued": 1925, "member": 1136, "post": 1355, "sounds": 1693, "extended": 642, "go": 823, "eod": 613, "until": 1895, "hour": 911, "camping": 326, "charge": 357, "decided": 482, "postpone": 1357, "registration": 1464, "marathon": 1108, "warranty": 1969, "further": 802, "shopping": 1644, "invaluable": 973, "insights": 955, "conference": 412, "submitting": 1741, "proposals": 1402, "approaching": 192, "fast": 723, "pizza": 1335, "viewing": 1944, "charity": 360, "start": 1707, "catching": 345, "planning": 1341, "input": 950, "assistance": 211, "potluck": 1360, "hello": 883, "far": 721, "progress": 1392, "travel": 1860, "expenses": 634, "hike": 895, "carpool": 339, "temporarily": 1797, "locked": 1061, "security": 1598, "reasons": 1440, "low": 1085, "top": 1842, "safe": 1548, "travels": 1861, "friendly": 789, "break": 306, "safely": 1549, "theater": 1806, "favorite": 724, "active": 126, "article": 206, "mentioned": 1141, "conflict": 417, "postponed": 1358, "reports": 1492, "helps": 888, "improve": 933, "services": 1618, "always": 156, "listen": 1053, "accessing": 114, "entry": 612, "inbox": 936, "ticket": 1828, "show": 1648, "good": 827, "submission": 1737, "renewal": 1476, "place": 1338, "item": 993, "whenever": 2001, "suspicious": 1767, "activity": 128, "its": 996, "estimated": 618, "anyone": 175, "moved": 1176, "jessica": 1001, "roads": 1540, "icy": 920, "two": 1877, "follow": 760, "via": 1937, "consider": 422, "renewing": 1478, "else": 591, "couldn": 440, "without": 2026, "unforeseen": 1885, "circumstances": 371, "file": 736, "completion": 405, "75": 89, "respond": 1509, "crush": 456, "beforehand": 264, "stuck": 1733, "brunch": 311, "changes": 355, "lovely": 1083, "continued": 428, "coverage": 447, "smoothly": 1674, "ensure": 605, "settled": 1624, "group": 843, "road": 1539, "means": 1125, "lot": 1077, "full": 794, "future": 803, "opportunities": 1249, "weather": 1981, "looks": 1072, "memorable": 1140, "plans": 1342, "additional": 132, "features": 726, "contractor": 429, "care": 337, "meets": 1132, "arrived": 203, "30th": 60, "continue": 427, "happy": 865, "won": 2027, "gift": 817, "things": 1815, "reaching": 1434, "recommendations": 1450, "250": 55, "app": 180, "grandma": 834, "keys": 1014, "where": 2002, "drop": 568, "them": 1808, "off": 1227, "inquiry": 951, "someone": 1685, "refund": 1460, "information": 946, "depart": 502, "automated": 223, "earlier": 574, "enjoyed": 603, "departure": 503, "12th": 36, "sending": 1612, "close": 382, "status": 1712, "nice": 1207, "getaway": 816, "handle": 859, "arrangements": 200, "sharing": 1630, "thoughts": 1822, "server": 1616, "down": 557, "haircut": 856, "suits": 1750, "under": 1884, "believe": 266, "almost": 155, "return": 1522, "cover": 446, "essential": 617, "skills": 1659, "career": 338, "growth": 845, "haven": 869, "heard": 880, "completed": 403, "noon": 1210, "into": 972, "reflect": 1459, "filled": 740, "laughter": 1031, "prepared": 1368, "projects": 1395, "implement": 930, "suggestions": 1749, "workout": 2033, "finish": 748, "hotels": 909, "best": 270, "hosting": 907, "fair": 649, "triggered": 1867, "reading": 1437, "loved": 1081, "sunscreen": 1754, "regarding": 1461, "unavailable": 1880, "address": 133, "extra": 643, "try": 1871, "those": 1819, "noticed": 1216, "didn": 517, "owe": 1269, "one": 1240, "selected": 1607, "happening": 864, "prescription": 1369, "pharmacy": 1314, "emails": 593, "tough": 1844, "such": 1747, "dessert": 508, "hotel": 908, "booking": 292, "celebration": 349, "october": 1225, "clean": 376, "something": 1686, "room": 1541, "floor": 758, "withdrawal": 2023, "letting": 1040, "visit": 1949, "opens": 1246, "fixed": 754, "venue": 1929, "insurance": 962, "policy": 1351, "november": 1219, "bread": 305, "definitely": 484, "oil": 1233, "change": 353, "regularly": 1465, "thermostat": 1812, "adjusted": 134, "comfortable": 397, "temperature": 1796, "arrival": 201, "snacks": 1675, "logged": 1064, "garden": 808, "mind": 1156, "steps": 1715, "456789": 71, "round": 1542, "interviews": 971, "blast": 283, "exhibit": 631, "art": 205, "gallery": 806, "vent": 1928, "utility": 1916, "came": 325, "joy": 1008, "lent": 1038, "around": 198, "bringing": 310, "relax": 1467, "launch": 1032, "wear": 1980, "matching": 1117, "jerseys": 1000, "appear": 181, "revised": 1529, "dry": 571, "cleaning": 377, "opened": 1244, "airline": 148, "website": 1983, "interested": 964, "attached": 213, "nailed": 1188, "short": 1645, "italian": 992, "doorstep": 554, "health": 875, "unwell": 1897, "expires": 639, "interesting": 965, "submitted": 1740, "amazon": 159, "exam": 626, "think": 1816, "loss": 1075, "phase": 1315, "interview": 970, "wishes": 2021, "publisher": 1410, "manuscript": 1107, "needs": 1195, "settings": 1622, "downtown": 559, "scholarship": 1584, "collaboration": 392, "renews": 1480, "latest": 1029, "episode": 614, "big": 275, "difference": 520, "ideas": 922, "deadlines": 476, "12": 30, "pasta": 1291, "september": 1614, "their": 1807, "photo": 1323, "album": 151, "taking": 1782, "sale": 1553, "flagged": 755, "unusual": 1896, "stops": 1720, "worry": 2037, "match": 1115, "editing": 584, "67": 85, "hang": 862, "ordered": 1254, "setup": 1626, "working": 2032, "run": 1545, "reference": 1456, "currently": 462, "promptness": 1400, "joining": 1006, "hit": 899, "targets": 1787, "strive": 1731, "anniversary": 166, "both": 297, "wonderful": 2028, "medicine": 1129, "receipt": 1442, "wi": 2007, "fi": 734, "add": 129, "funds": 797, "avoid": 227, "fees": 731, "arranged": 199, "opinion": 1247, "barbecue": 250, "minute": 1158, "impressed": 932, "closures": 387, "main": 1099, "street": 1728, "reply": 1489, "replied": 1488, "glad": 822, "plants": 1343, "gone": 826, "timeline": 1831, "test": 1798, "sort": 1690, "prepare": 1367, "cafe": 319, "alarm": 150, "walk": 1962, "him": 898, "umbrella": 1878, "rain": 1424, "detected": 510, "20": 45, "outing": 1262, "virtual": 1946, "trash": 1859, "coaching": 389, "donation": 551, "generosity": 813, "cooking": 434, "rental": 1483, "design": 507, "assignment": 210, "thoughtful": 1821, "staff": 1706, "testing": 1799, "seems": 1604, "pretty": 1372, "cool": 435, "course": 445, "live": 1054, "wish": 2020, "manage": 1106, "checked": 365, "she": 1632, "news": 1204, "14th": 38, "promise": 1396, "invited": 979, "open": 1243, "house": 913, "product": 1386, "closing": 385, "rsvping": 1544, "claim": 372, "100": 23, "transactions": 1855, "bills": 279, "participating": 1283, "credited": 454, "stop": 1719, "cancel": 328, "land": 1021, "small": 1669, "come": 396, "renovations": 1481, "jane": 998, "away": 234, "3rd": 64, "appreciates": 191, "effect": 585, "starting": 1709, "attempt": 214, "unsuccessful": 1894, "credentials": 452, "insightful": 954, "attended": 218, "calendar": 321, "headphones": 872, "advance": 136, "right": 1536, "lost": 1076, "interruptions": 969, "initiated": 949, "marked": 1110, "paid": 1276, "ending": 598, "count": 441, "using": 1914, "dial": 515, "corner": 437, "celebrating": 348, "newsletter": 1205, "caught": 346, "professor": 1389, "center": 350, "perfect": 1305, "salon": 1554, "ran": 1426, "asked": 209, "itinerary": 995, "allow": 154, "prep": 1366, "holding": 902, "current": 461, "200": 46, "invitation": 977, "award": 232, "misplaced": 1162, "provide": 1408, "errands": 615, "needed": 1194, "occur": 1224, "bothering": 298, "larger": 1023, "reconnected": 1452, "often": 1232, "announce": 167, "plumber": 1348, "action": 123, "read": 1436, "making": 1103, "surprise": 1762, "offering": 1229, "special": 1698, "promo": 1397, "members": 1137, "shipment": 1637, "conditions": 411, "apologize": 179, "inconvenience": 941, "luck": 1087, "projector": 1394, "ahead": 146, "watching": 1974, "adding": 131, "since": 1657, "volunteers": 1957, "festival": 732, "456123": 69, "purchased": 1413, "interruption": 968, "productive": 1387, "reachable": 1433, "bbq": 254, "lending": 1037, "january": 999, "safety": 1550, "priority": 1377, "guidelines": 850, "mail": 1097, "applications": 186, "marketing": 1113, "left": 1035, "kitchen": 1018, "sold": 1682, "another": 169, "draft": 561, "usual": 1915, "spot": 1702, "medication": 1128, "missing": 1165, "living": 1056, "hobby": 900, "jam": 997, "periodically": 1307, "museum": 1181, "pet": 1312, "grooming": 842, "12345": 34, "posted": 1356, "laptop": 1022, "emergency": 594, "happen": 863, "moving": 1178, "reviewing": 1528, "meetup": 1133, "234567": 51, "suggested": 1748, "smiths": 1673, "salad": 1552, "responding": 1510, "include": 937, "items": 994, "bed": 261, "visiting": 1950, "box": 301, "closes": 384, "exams": 627, "employees": 595, "prefer": 1364, "or": 1252, "tea": 1791, "funny": 798, "meme": 1139, "matter": 1119, "business": 314, "654321": 83, "banking": 244, "window": 2012, "boarding": 287, "internet": 966, "interrupted": 967, "notifications": 1218, "reservations": 1502, "volunteer": 1955, "shift": 1635, "area": 197, "deserve": 505, "number": 1221, "dishes": 534, "mailbox": 1098, "july": 1010, "puppy": 1411, "settling": 1625, "passed": 1287, "earned": 577, "reward": 1532, "turned": 1875, "conversation": 432, "download": 558, "specific": 1700, "journey": 1007, "couple": 442, "weeks": 1989, "beach": 256, "books": 293, "near": 1191, "other": 1256, "comments": 399, "door": 553, "eating": 581, "click": 380, "prize": 1379, "www": 2041, "fakeprize": 686, "com": 395, "compromised": 407, "immediately": 928, "fakesupport": 702, "love50": 1080, "hold": 901, "unpaid": 1891, "fee": 727, "800": 92, "555": 77, "0199": 20, "miracle": 1160, "weight": 1990, "pill": 1333, "act": 122, "supplies": 1758, "limited": 1047, "wow": 2040, "local": 1059, "residents": 1506, "eligible": 589, "government": 831, "grant": 835, "find": 747, "cash": 340, "personal": 1310, "quickcash": 1420, "winner": 2014, "sweepstakes": 1773, "banksecure": 247, "closure": 386, "offer": 1228, "exclusive": 630, "randomly": 1427, "smartphone": 1671, "freesmartphone": 784, "warning": 1968, "netflix": 1197, "netflixsecure": 1199, "investment": 975, "opportunity": 1250, "doubling": 556, "qualified": 1414, "processing": 1385, "fakevacation": 712, "computer": 408, "slow": 1668, "0123": 4, "diagnosis": 513, "fix": 753, "must": 1183, "70": 88, "fakesale": 690, "pending": 1302, "deliveryconfirm": 494, "chosen": 370, "complimentary": 406, "yes": 2046, "stocks": 1718, "skin": 1660, "cream": 450, "lottery": 1078, "fake": 650, "sign": 1652, "required": 1495, "paypal": 1299, "suspension": 1766, "brand": 302, "automatically": 224, "0188": 14, "faketrial": 710, "lucky": 1088, "year": 2044, "supply": 1759, "frozen": 793, "0167": 10, "referred": 1457, "hands": 861, "tech": 1793, "gadget": 804, "faketech": 706, "qualify": 1416, "exciting": 629, "waiting": 1961, "suspended": 1765, "secure": 1596, "lose": 1073, "discount": 527, "redeem": 1454, "0111": 3, "learn": 1034, "losing": 1074, "secret": 1592, "admirer": 135, "secretmessage": 1594, "banksecureinfo": 248, "supplement": 1756, "shed": 1633, "pounds": 1361, "deliveryupdate": 499, "spots": 1703, "buy": 317, "products": 1388, "raffle": 1423, "tagged": 1780, "socialmediafake": 1680, "luxury": 1091, "giveaway": 820, "luxurydreams": 1092, "dear": 480, "user": 1913, "fakepayment": 681, "iphone": 984, "shipping": 1639, "scamiphones": 1569, "disconnected": 525, "outstanding": 1263, "fraud": 772, "01": 2, "rich": 1534, "deal": 477, "199": 43, "fakecreditalert": 658, "paypalsecurecheck": 1300, "funnymemealert": 800, "first": 751, "skincare": 1661, "line": 1048, "sample": 1556, "fakeamazon": 652, "pre": 1363, "apply": 187, "fakeloans": 670, "revolutionary": 1531, "hair": 855, "winneralert": 2015, "virus": 1947, "888": 97, "scam": 1566, "millionaires": 1154, "fakeconfirmation": 657, "luxurious": 1090, "cruise": 455, "expiring": 640, "rate": 1428, "dating": 470, "encountered": 596, "clicking": 381, "deliveryissue": 496, "win": 2009, "charged": 358, "authorize": 221, "system": 1775, "installation": 958, "videofraud": 1939, "accessed": 113, "foreign": 764, "ip": 982, "contest": 426, "carcontestfake": 334, "only": 1242, "overdue": 1265, "settle": 1623, "fakepaymentlink": 682, "pickupalert": 1329, "123": 32, "4567": 70, "electronics": 588, "failed": 647, "entered": 607, "guaranteed": 847, "double": 555, "recognize": 1449, "hawaii": 871, "beauty": 258, "trending": 1863, "shopper": 1643, "program": 1391, "earn": 576, "easy": 580, "marketers": 1112, "experience": 635, "necessary": 1192, "billing": 278, "apple": 182, "987": 101, "6543": 82, "cure": 459, "ailments": 147, "24": 52, "filling": 741, "surveys": 1764, "invest": 974, "crypto": 457, "restore": 1516, "notice": 1215, "herbal": 889, "remedy": 1471, "cures": 460, "cancellation": 330, "giving": 821, "meals": 1124, "antivirus": 173, "protect": 1403, "proven": 1407, "consultation": 423, "granted": 836, "spree": 1704, "held": 882, "restricted": 1517, "every": 623, "refer": 1455, "increase": 942, "limit": 1046, "risk": 1538, "90": 99, "stock": 1717, "quickly": 1421, "started": 1708, "vitamins": 1953, "daily": 468, "deals": 478, "activated": 125, "unsubscribe": 1893, "failure": 648, "may": 1121, "result": 1519, "cryptocurrency": 458, "returns": 1524, "once": 1239, "lifetime": 1044, "slots": 1667, "earning": 578, "immediate": 927, "locals": 1060, "meal": 1123, "joe": 1003, "diner": 521, "grow": 844, "save": 1561, "discounts": 529, "selling": 1608, "thousands": 1823, "savings": 1563, "petland": 1313, "ebook": 583, "freedom": 781, "breaking": 307, "wellness": 1995, "participate": 1282, "research": 1500, "study": 1735, "tips": 1834, "clearance": 379, "loyal": 1086, "customer": 463, "mystery": 1186, "qualifies": 1415, "activate": 124, "unlock": 1889, "content": 425, "signing": 1654, "others": 1257, "supplements": 1757, "asap": 208, "panel": 1280, "opinions": 1248, "ipad": 983, "dieting": 519, "vip": 1945, "prizes": 1380, "method": 1147, "boost": 294, "life": 1042, "changing": 356, "raving": 1430, "voucher": 1958, "solution": 1683, "charges": 359, "855": 94, "watches": 1973, "healthy": 878, "98765": 103, "beautiful": 257, "dream": 564, "0177": 11, "hurry": 917, "samples": 1557, "formula": 769, "walmart": 1963, "54321": 76, "yours": 2055, "port": 1354, "299": 57, "streaming": 1727, "49": 72, "worth": 2038, "taxes": 1790, "67890": 87, "0193": 17, "among": 162, "select": 1606, "opt": 1251, "handling": 860, "winnings": 2019, "flying": 759, "shelves": 1634, "friends": 790, "ignore": 926, "0145": 6, "replying": 1490, "attention": 220, "strings": 1730, "passive": 1288, "income": 940, "0132": 5, "flash": 756, "voicemail": 1954, "reserve": 1503, "answering": 171, "verifying": 1934, "80": 91, "bestselling": 272, "lastchance": 1025, "1000": 24, "1234": 33, "bonus": 289, "spam": 1696, "grand": 833, "xyz": 2043, "5678": 78, "hundreds": 916, "9999": 106, "tracker": 1847, "unclaimed": 1883, "inheritance": 947, "reactivate": 1435, "finalist": 744, "deactivated": 474, "diet": 518, "basket": 252, "guarantees": 848, "price": 1374, "rest": 1513, "delays": 487, "old": 1236, "buddy": 312, "name": 1189, "detox": 511, "disabled": 523, "discover": 530, "used": 1912, "awarded": 233, "profile": 1390, "thought": 1820, "fakesite": 698, "suspicioushealth": 1770, "people": 1303, "fakeparcel": 679, "cancun": 331, "fakelottery": 672, "per": 1304, "upgradefakesite": 1906, "netflixalerts": 1198, "talking": 1785, "fakeshop": 697, "fraudulentloans": 775, "suspiciouscream": 1768, "fakewarranty": 716, "fakecruise": 659, "fakeoffers": 677, "microsoft": 1149, "maliciouslink": 1104, "scamsite": 1576, "suspiciousgift": 1769, "87654": 95, "hottest": 910, "fakegroceries": 667, "phishinglink": 1319, "fraudulentgift": 773, "fakedelivery": 661, "scamlink": 1570, "fakewatches": 717, "fraudulentsubscription": 777, "0160": 9, "fakeweightloss": 718, "phishingalert": 1317, "fakeshipping": 696, "fakesweepstakes": 705, "storage": 1721, "discounted": 528, "faketravel": 709, "fakehomesecurity": 668, "sunny": 1753, "seas": 1589, "vitamin": 1952, "datingfakes": 471, "deliveryfake": 495, "energy": 601, "instant": 959, "vitality": 1951, "instantly": 960, "secretadmirer": 1593, "999": 105, "8888": 98, "hilarious": 897, "watchthisfake": 1975, "infected": 944, "877": 96, "1212": 31, "incredible": 943, "story": 1725, "inspired": 956, "auto": 222, "499": 73, "prevent": 1373, "midnight": 1150, "smart": 1670, "tv": 1876, "ebay": 582, "makeover": 1102, "funnymeme": 799, "tired": 1835, "drink": 565, "2323": 50, "wealth": 1979, "register": 1462, "affiliate": 139, "viewed": 1943, "multiple": 1180, "suspiciouslink": 1771, "claimed": 373, "unauthorized": 1879, "validate": 1922, "younger": 2053, "anti": 172, "aging": 145, "hacked": 853, "strategy": 1726, "lives": 1055, "payout": 1298, "rated": 1429, "bottles": 300, "omg": 1237, "tried": 1866, "deliver": 490, "icloud": 919, "potential": 1359, "transform": 1857, "shows": 1649, "6789": 86, "offers": 1230, "9876": 102, "4321": 66, "revolution": 1530, "miracleslim": 1161, "drawing": 563, "fakeurl": 711, "phishingsite": 1321, "wanna": 1964, "oils": 1234, "fakebankinglink": 656, "superboost": 1755, "scamurl": 1578, "boguslink": 288, "requires": 1497, "released": 1469, "0178": 12, "0189": 15, "pills": 1334, "fakepaypallink": 684, "deliveryscam": 498, "dispute": 537, "blocked": 284, "same": 1555, "approvals": 193, "checks": 368, "fakeverification": 713, "scamalert": 1568, "fraudulentlink": 774, "grants": 837, "fakeoffer": 676, "awaiting": 229, "stressed": 1729, "natural": 1190, "gadgets": 805, "unbelievable": 1882, "prices": 1375, "dealsgonewrong": 479, "holidays": 904, "baskets": 253, "fakedraw": 662, "fraudulentpayment": 776, "wants": 1967, "scamverification": 1579, "weloveyou": 1996, "checkout": 367, "pairs": 1279, "shoes": 1640, "scamshoes": 1575, "runs": 1547, "eternal": 619, "youth": 2057, "years": 2045, "disruption": 538, "fraudulentvacation": 778, "seen": 1605, "investmentscam": 976, "await": 228, "phishinggiftcard": 1318, "scamupdate": 1577, "overwhelmed": 1268, "therapy": 1810, "sessions": 1620, "unbeatable": 1881, "sunglasses": 1752, "insider": 953, "fakeform": 664, "millionaire": 1153, "ly": 1093, "url": 1909, "irs": 986, "legal": 1036, "expense": 633, "cards": 336, "serum": 1615, "phishing": 1316, "mistake": 1166, "0198": 19, "facebook": 645, "0190": 16, "rentals": 1484, "miami": 1148, "0197": 18, "picked": 1326, "tablet": 1778, "facility": 646, "springfield": 1705, "customers": 464, "trouble": 1870, "massive": 1114, "isn": 988, "entire": 609, "market": 1111, "numbers": 1222, "lisa": 1051, "winners": 2017, "announced": 168, "19": 42, "95": 100, "unlocked": 1890, "lockout": 1062, "adventure": 137, "tax": 1789, "process": 1383, "generous": 814, "score": 1587, "dropped": 569, "why": 2006, "breakthrough": 308, "freegift": 782, "bankalerts": 242, "securitycheck": 1600, "videolink": 1940, "accountverify": 121, "pays": 1301, "shut": 1650, "guarantee": 846, "amazonalerts": 161, "netflixupdate": 1200, "protein": 1405, "shakes": 1627, "mega": 1134, "millions": 1155, "winning": 2018, "packagedelivery": 1273, "upfront": 1903, "subscriptionalert": 1743, "perks": 1308, "bankverification": 249, "friendlink": 788, "spaces": 1695, "declined": 483, "fakeprizes": 687, "inherited": 948, "distant": 539, "relative": 1466, "fakeapple": 653, "2023": 47, "health50": 876, "customs": 465, "scamrefund": 1574, "high": 893, "megamillions": 1135, "become": 260, "overnight": 1266, "restrictions": 1518, "phishingpay": 1320, "systems": 1776, "25": 54, "error": 616, "effortlessly": 586, "magic": 1096, "deleted": 488, "pop": 1352, "cut": 466, "2468": 53, "3456": 63, "breach": 304, "7890": 90, "repayment": 1487, "1122": 29, "3344": 62, "sleep": 1663, "654": 81, "3210": 61, "logistics": 1068, "fakeservice": 694, "ups": 1907, "bankscam": 246, "simple": 1655, "ancient": 164, "vr": 1959, "headsets": 874, "personalized": 1311, "suspiciousvideo": 1772, "throw": 1826, "0345": 21, "struggling": 1732, "debt": 481, "world": 2036, "storm": 1724, "pass": 1286, "returned": 1523, "yourself": 2056, "creation": 451, "habits": 852, "saving": 1562, "problem": 1381, "target": 1786, "bitcoin": 282, "unknown": 1887, "step": 1714, "entrepreneurs": 611, "fakegift": 665, "coupon": 443, "benefits": 269, "messagelink": 1145, "malware": 1105, "iphonedeal": 985, "pickupnotification": 1331, "coupons": 444, "trackmypackage": 1849, "accountverification": 120, "vacationprize": 1919, "banklogin": 245, "deliveryalert": 493, "referring": 1458, "inside": 952, "socialmediaalert": 1679, "student": 1734, "forgiveness": 767, "uninterrupted": 1886, "attempts": 215, "securityalert": 1599, "winnernotification": 2016, "pickupconfirmation": 1330, "loveyou": 1084, "consent": 421, "teeth": 1795, "whitening": 2004, "kit": 1017, "permanently": 1309, "casino": 343, "disconnection": 526, "responses": 1512, "60": 80, "chances": 352, "pizzeria": 1337, "videos": 1941, "scheme": 1583, "bahamas": 239, "welcome50": 1993, "half": 857, "college": 394, "vacations": 1920, "accept": 110, "feature": 725, "convert": 433, "0147": 7, "welcome30": 1992, "checkup": 369, "slot": 1666, "appliances": 184, "expert": 636, "reveals": 1526, "secrets": 1595, "food": 762, "fashion": 722, "menu": 1142, "generated": 812, "entitled": 610, "calling": 324, "worked": 2031, "soulmate": 1691, "chatting": 363, "never": 1202, "cannot": 332, "awaits": 230, "collect": 393, "delay": 485, "slip": 1665, "awesome": 235, "claiming": 374, "endless": 599, "entertainment": 608, "freecruiseoffer": 780, "faketrackinglink": 708, "answer": 170, "winiphone": 2013, "scam80": 1567, "shopnow": 1642, "verifyaccount": 1933, "orderverify": 1255, "bankfake": 243, "fakeskincare": 699, "winbig": 2010, "fakelogin": 671, "healthproducts": 877, "fakevoucher": 715, "transactionalert": 1854, "cashwinner": 342, "packagefee": 1274, "wincar": 2011, "expired": 638, "renewnow": 1479, "fakepromo": 688, "loginverify": 1067, "freeipad": 783, "driver": 567, "accountcheck": 118, "paymentsolution": 1297, "vacationwinner": 1921, "securelogin": 1597, "stores": 1723, "inclusive": 939, "draw": 562, "special50": 1699, "transit": 1858, "elite": 590, "includes": 938, "rewards": 1533, "through": 1825, "vacationdreams": 1918, "scammyprizes": 1571, "retreat": 1521, "quote": 1422, "pain": 1277, "keeping": 1013, "awake": 231, "relief": 1470, "patch": 1292, "satisfaction": 1559, "loveletters": 1082, "bigwins": 276, "paused": 1294, "scamreactivate": 1573, "connection": 420, "restaurants": 1515, "release": 1468, "switch": 1774, "immune": 929, "psst": 1409, "domain": 548, "fakerewards": 689, "456": 68, "copies": 436, "higher": 894, "fakesocial": 700, "young": 2052, "fakedating": 660, "brands": 303, "fakesavings": 691, "blow": 285, "fakeshare": 695, "sender": 1611, "fakesurprise": 703, "protected": 1404, "fakesecurity": 693, "300": 59, "simply": 1656, "fakepaypal": 683, "fakemedia": 673, "applescam": 183, "events": 622, "activities": 127, "minimum": 1157, "requirement": 1496, "0150": 8, "improved": 934, "unrecognized": 1892, "mysterious": 1185, "against": 143, "disneyland": 535, "following": 761, "fakeaddressconfirm": 651, "concerts": 410, "scammyurl": 1572, "technology": 1794, "skyrockets": 1662, "fakesubscription": 701, "spare": 1697, "1111": 28, "scan": 1580, "securityscan": 1601, "fakepaylink": 680, "fakepackage": 678, "fakeverify": 714, "111": 27, "2222": 49, "fakenetflix": 675, "666": 84, "past": 1290, "cashback": 341, "faketrack": 707, "pack": 1270, "bestonlineshop": 271, "rings": 1537, "deserves": 506, "triple": 1869, "gifted": 818, "music": 1182, "medical": 1127, "xxxx": 2042, "crazy": 449, "tip": 1833, "dm": 540, "extend": 641, "0187": 13, "deliveryproblems": 497, "pizza2023": 1336, "netflixverify": 1201, "fakeinvoice": 669, "halloween": 858, "spooky": 1701, "costume": 438, "packagedelay": 1272, "trading": 1850, "platform": 1344, "amazonalert": 160, "mysterygift": 1187, "40": 65, "participation": 1284, "said": 1551, "john": 1004, "tricks": 1865, "cutie": 467, "matched": 1116, "goodies": 828, "prime": 1376, "fills": 742, "friend50": 787, "goods": 829, "fakebankalert": 655, "fakegiftcard": 666, "fakemysteryprize": 674, "side": 1651, "gig": 819, "fakesurveys": 704, "fakesecret": 692, "accounts": 119, "844": 93, "fakebank": 654, "private": 1378, "fakeprivate": 685, "diagnostic": 514, "14": 37, "filed": 737, "arriving": 204, "records": 1453, "tuned": 1874, "tag": 1779, "hustle": 918, "space": 1694, "fakeemail": 663, "booster": 295, "zero": 2058, "messages": 1146, "disappears": 524, "rebate": 1441, "dispatched": 536, "overseas": 1267, "juice": 1009, "receiving": 1445, "because": 259, "recently": 1447, "accident": 115, "compensation": 401, "wonders": 2029, "these": 1813, "identified": 923, "backed": 237, "science": 1586, "guess": 849, "29": 56, "furniture": 801, "laugh": 1030, "viruses": 1948, "gas": 809}, "idf": [8.805270855529958, 4.834978941977836, 8.805270855529958, 8.805270855529958, 6.502685762535912, 8.112123674970013, 7.888980123655803, 8.399805747421794, 8.805270855529958, 8.805270855529958, 8.112123674970013, 8.805270855529958, 8.805270855529958, 8.805270855529958, 7.55250788703459, 8.805270855529958, 8.805270855529958, 8.805270855529958, 8.399805747421794, 7.55250788703459, 5.627217025182013, 8.805270855529958, 4.797937670297487, 6.064430831604757, 6.4073755827315875, 8.399805747421794, 7.3011934587536835, 8.805270855529958, 8.805270855529958, 8.805270855529958, 8.805270855529958, 8.112123674970013, 7.100522763291533, 7.195832943095858, 7.013511386301903, 5.606597737979277, 8.805270855529958, 8.805270855529958, 8.805270855529958, 6.240321498068421, 7.706658566861848, 6.0326821332901766, 7.418976494410067, 7.55250788703459, 7.418976494410067, 7.195832943095858, 6.933468678628366, 8.805270855529958, 7.706658566861848, 8.805270855529958, 8.805270855529958, 8.805270855529958, 6.790367834987693, 8.805270855529958, 8.805270855529958, 7.706658566861848, 8.805270855529958, 7.888980123655803, 6.362923820160754, 8.805270855529958, 8.399805747421794, 8.805270855529958, 8.805270855529958, 8.805270855529958, 8.805270855529958, 8.805270855529958, 8.112123674970013, 8.399805747421794, 8.805270855529958, 8.805270855529958, 7.195832943095858, 8.399805747421794, 7.3011934587536835, 8.805270855529958, 5.194352942885733, 5.194352942885733, 7.888980123655803, 4.5567756134806, 8.805270855529958, 7.3011934587536835, 8.805270855529958, 8.805270855529958, 8.399805747421794, 8.805270855529958, 8.805270855529958, 8.805270855529958, 8.112123674970013, 8.112123674970013, 6.608046278193739, 7.100522763291533, 8.399805747421794, 7.418976494410067, 4.719294542978374, 8.805270855529958, 8.112123674970013, 8.399805747421794, 7.418976494410067, 6.790367834987693, 8.805270855529958, 6.665204692033687, 8.805270855529958, 8.399805747421794, 8.112123674970013, 7.888980123655803, 5.809538581975967, 8.399805747421794, 8.805270855529958, 8.112123674970013, 8.805270855529958, 3.9415899743903657, 7.888980123655803, 8.805270855529958, 5.914899097633794, 7.706658566861848, 8.399805747421794, 8.805270855529958, 8.399805747421794, 3.4945309689833643, 8.805270855529958, 8.805270855529958, 8.805270855529958, 8.805270855529958, 4.976629459040863, 7.418976494410067, 8.805270855529958, 8.112123674970013, 8.805270855529958, 8.805270855529958, 5.103968881417464, 7.888980123655803, 8.112123674970013, 8.805270855529958, 8.112123674970013, 5.371283651044812, 8.805270855529958, 7.195832943095858, 8.805270855529958, 8.805270855529958, 8.112123674970013, 8.112123674970013, 7.3011934587536835, 7.418976494410067, 6.45389559836648, 8.399805747421794, 7.706658566861848, 6.608046278193739, 8.805270855529958, 8.112123674970013, 8.805270855529958, 8.399805747421794, 8.805270855529958, 8.805270855529958, 4.638605631728231, 5.103968881417464, 8.805270855529958, 8.399805747421794, 8.112123674970013, 5.009781666357764, 4.788887834777569, 5.528126122537781, 8.805270855529958, 8.805270855529958, 8.805270855529958, 4.873445222805632, 8.805270855529958, 3.7426758225029912, 8.112123674970013, 8.399805747421794, 8.805270855529958, 8.805270855529958, 7.888980123655803, 8.399805747421794, 6.608046278193739, 8.805270855529958, 6.064430831604757, 8.805270855529958, 5.154612614236219, 7.888980123655803, 8.805270855529958, 8.805270855529958, 6.790367834987693, 8.399805747421794, 8.112123674970013, 8.805270855529958, 8.805270855529958, 6.240321498068421, 8.805270855529958, 6.202581170085574, 4.80707015386076, 5.509433989525629, 6.4073755827315875, 8.805270855529958, 7.195832943095858, 8.805270855529958, 5.606597737979277, 8.805270855529958, 4.638605631728231, 8.399805747421794, 7.706658566861848, 8.805270855529958, 8.112123674970013, 8.805270855529958, 5.509433989525629, 8.112123674970013, 8.805270855529958, 8.805270855529958, 7.013511386301903, 7.100522763291533, 7.3011934587536835, 8.805270855529958, 8.399805747421794, 6.553979056923463, 3.0670869541564247, 7.100522763291533, 6.933468678628366, 8.805270855529958, 8.399805747421794, 6.064430831604757, 8.805270855529958, 6.859360706474645, 6.859360706474645, 7.100522763291533, 6.790367834987693, 8.805270855529958, 7.013511386301903, 7.888980123655803, 5.278910330913797, 4.893247850101812, 8.112123674970013, 7.888980123655803, 8.399805747421794, 8.805270855529958, 8.805270855529958, 8.399805747421794, 5.887500123445679, 8.805270855529958, 5.103968881417464, 8.805270855529958, 8.112123674970013, 8.112123674970013, 6.4073755827315875, 4.670104298787603, 8.805270855529958, 8.805270855529958, 7.706658566861848, 8.805270855529958, 8.805270855529958, 8.805270855529958, 8.805270855529958, 8.399805747421794, 8.805270855529958, 7.418976494410067, 8.399805747421794, 8.399805747421794, 8.805270855529958, 3.7363666533097266, 8.805270855529958, 8.805270855529958, 7.418976494410067, 8.805270855529958, 8.399805747421794, 8.805270855529958, 2.7196331384047263, 5.586395030661757, 8.399805747421794, 6.097220654427748, 7.100522763291533, 8.112123674970013, 7.888980123655803, 7.418976494410067, 6.665204692033687, 8.805270855529958, 8.805270855529958, 6.097220654427748, 6.240321498068421, 6.240321498068421, 8.805270855529958, 6.240321498068421, 6.790367834987693, 7.888980123655803, 6.240321498068421, 6.362923820160754, 8.805270855529958, 8.112123674970013, 8.805270855529958, 8.805270855529958, 8.112123674970013, 8.805270855529958, 8.399805747421794, 7.418976494410067, 5.371283651044812, 6.933468678628366, 8.805270855529958, 8.805270855529958, 7.55250788703459, 8.805270855529958, 7.888980123655803, 8.805270855529958, 8.399805747421794, 8.112123674970013, 8.805270855529958, 8.112123674970013, 5.737217920396341, 8.805270855529958, 8.399805747421794, 8.805270855529958, 8.399805747421794, 8.805270855529958, 8.805270855529958, 5.834856389960257, 8.399805747421794, 8.805270855529958, 7.195832943095858, 7.706658566861848, 8.805270855529958, 8.112123674970013, 5.473066345354754, 5.324030766194266, 4.2999210048240775, 7.888980123655803, 7.55250788703459, 8.805270855529958, 4.017779112747911, 8.805270855529958, 8.399805747421794, 7.100522763291533, 7.706658566861848, 3.9377364050743755, 6.0326821332901766, 6.608046278193739, 7.195832943095858, 7.706658566861848, 8.805270855529958, 5.324030766194266, 8.805270855529958, 4.435823003062937, 7.888980123655803, 7.3011934587536835, 8.805270855529958, 8.805270855529958, 5.103968881417464, 8.399805747421794, 8.805270855529958, 8.805270855529958, 5.420880592184184, 7.100522763291533, 8.805270855529958, 5.834856389960257, 8.112123674970013, 8.399805747421794, 8.805270855529958, 4.788887834777569, 8.805270855529958, 7.100522763291533, 6.362923820160754, 6.725829313850122, 7.888980123655803, 8.112123674970013, 6.665204692033687, 7.55250788703459, 7.418976494410067, 5.94306997460049, 8.399805747421794, 8.805270855529958, 4.345126441592124, 8.805270855529958, 5.103968881417464, 7.55250788703459, 8.805270855529958, 8.805270855529958, 5.221751917073848, 8.399805747421794, 3.6519792610321793, 8.399805747421794, 8.805270855529958, 7.55250788703459, 7.55250788703459, 7.888980123655803, 6.933468678628366, 8.112123674970013, 3.219896611924059, 6.166213525914699, 8.805270855529958, 7.195832943095858, 8.805270855529958, 8.805270855529958, 7.888980123655803, 8.805270855529958, 6.001910474623423, 8.805270855529958, 5.784845969385596, 5.355283309698371, 8.399805747421794, 8.399805747421794, 8.805270855529958, 3.755414848280421, 7.195832943095858, 8.805270855529958, 7.888980123655803, 8.805270855529958, 5.387544171916592, 8.805270855529958, 5.760748417806535, 8.399805747421794, 7.706658566861848, 8.805270855529958, 6.320364205741958, 5.06760123724659, 5.784845969385596, 5.528126122537781, 8.805270855529958, 8.112123674970013, 7.100522763291533, 4.235727847185018, 6.859360706474645, 4.965818542936647, 7.888980123655803, 7.888980123655803, 5.509433989525629, 3.9729650969581196, 8.805270855529958, 8.399805747421794, 7.418976494410067, 7.55250788703459, 5.860831876363518, 8.112123674970013, 7.418976494410067, 6.933468678628366, 8.805270855529958, 8.805270855529958, 8.805270855529958, 7.888980123655803, 8.805270855529958, 8.805270855529958, 8.805270855529958, 8.805270855529958, 8.805270855529958, 8.805270855529958, 8.805270855529958, 5.887500123445679, 8.112123674970013, 8.805270855529958, 8.805270855529958, 8.399805747421794, 8.805270855529958, 6.859360706474645, 8.112123674970013, 7.706658566861848, 8.805270855529958, 8.805270855529958, 6.166213525914699, 8.805270855529958, 8.112123674970013, 5.566592403365577, 8.112123674970013, 6.131122206103429, 8.805270855529958, 8.112123674970013, 7.55250788703459, 7.888980123655803, 8.112123674970013, 8.399805747421794, 8.805270855529958, 7.100522763291533, 7.55250788703459, 8.399805747421794, 8.805270855529958, 8.805270855529958, 8.112123674970013, 6.45389559836648, 7.418976494410067, 8.805270855529958, 4.797937670297487, 7.013511386301903, 7.55250788703459, 5.586395030661757, 8.805270855529958, 5.760748417806535, 6.553979056923463, 8.805270855529958, 7.100522763291533, 8.805270855529958, 8.805270855529958, 8.399805747421794, 8.805270855529958, 8.805270855529958, 5.914899097633794, 6.608046278193739, 8.399805747421794, 8.805270855529958, 8.805270855529958, 5.834856389960257, 4.84445768593238, 8.805270855529958, 8.399805747421794, 8.805270855529958, 8.805270855529958, 8.805270855529958, 8.112123674970013, 7.888980123655803, 8.399805747421794, 6.131122206103429, 8.399805747421794, 8.112123674970013, 7.888980123655803, 8.399805747421794, 8.805270855529958, 8.805270855529958, 8.399805747421794, 4.146559902613837, 6.166213525914699, 7.888980123655803, 6.166213525914699, 8.112123674970013, 8.805270855529958, 8.805270855529958, 5.473066345354754, 7.013511386301903, 8.112123674970013, 8.399805747421794, 7.888980123655803, 8.399805747421794, 5.387544171916592, 8.805270855529958, 8.805270855529958, 7.706658566861848, 7.888980123655803, 5.6697766396008085, 8.399805747421794, 6.553979056923463, 7.888980123655803, 6.097220654427748, 7.195832943095858, 7.3011934587536835, 8.805270855529958, 8.805270855529958, 8.805270855529958, 8.805270855529958, 8.399805747421794, 8.805270855529958, 8.805270855529958, 5.714228402171642, 7.706658566861848, 7.100522763291533, 6.4073755827315875, 7.888980123655803, 8.112123674970013, 5.94306997460049, 8.805270855529958, 3.8250947689184107, 8.805270855529958, 8.399805747421794, 7.888980123655803, 8.805270855529958, 8.805270855529958, 7.55250788703459, 8.399805747421794, 7.888980123655803, 7.418976494410067, 7.100522763291533, 7.3011934587536835, 8.805270855529958, 8.399805747421794, 8.112123674970013, 8.805270855529958, 7.55250788703459, 8.399805747421794, 8.805270855529958, 8.112123674970013, 8.399805747421794, 8.805270855529958, 8.399805747421794, 4.893247850101812, 6.933468678628366, 8.112123674970013, 7.888980123655803, 5.691755546319584, 7.100522763291533, 6.725829313850122, 8.112123674970013, 6.362923820160754, 8.805270855529958, 8.399805747421794, 7.706658566861848, 8.805270855529958, 8.399805747421794, 8.805270855529958, 6.790367834987693, 7.706658566861848, 6.362923820160754, 8.805270855529958, 7.418976494410067, 4.976629459040863, 7.013511386301903, 8.112123674970013, 8.805270855529958, 8.805270855529958, 5.648270434379845, 8.112123674970013, 8.805270855529958, 6.362923820160754, 6.933468678628366, 6.240321498068421, 7.100522763291533, 6.553979056923463, 8.112123674970013, 5.079577428293305, 7.418976494410067, 8.805270855529958, 8.805270855529958, 8.112123674970013, 8.805270855529958, 6.362923820160754, 7.888980123655803, 8.399805747421794, 8.805270855529958, 8.805270855529958, 8.399805747421794, 8.805270855529958, 7.888980123655803, 7.418976494410067, 4.80707015386076, 8.399805747421794, 7.888980123655803, 6.790367834987693, 5.760748417806535, 7.888980123655803, 8.805270855529958, 5.6697766396008085, 6.790367834987693, 4.528604736513903, 8.399805747421794, 7.100522763291533, 8.805270855529958, 7.706658566861848, 7.195832943095858, 8.805270855529958, 5.3087632940634775, 8.805270855529958, 7.195832943095858, 7.706658566861848, 8.805270855529958, 7.55250788703459, 6.725829313850122, 8.399805747421794, 8.805270855529958, 8.805270855529958, 7.100522763291533, 8.399805747421794, 8.112123674970013, 6.790367834987693, 8.805270855529958, 8.112123674970013, 8.805270855529958, 8.805270855529958, 8.805270855529958, 8.805270855529958, 8.805270855529958, 8.805270855529958, 8.805270855529958, 8.805270855529958, 7.888980123655803, 8.399805747421794, 8.805270855529958, 8.805270855529958, 7.888980123655803, 8.805270855529958, 8.805270855529958, 8.805270855529958, 8.805270855529958, 8.805270855529958, 8.805270855529958, 8.805270855529958, 8.805270855529958, 8.805270855529958, 8.399805747421794, 8.399805747421794, 8.805270855529958, 8.805270855529958, 8.112123674970013, 8.805270855529958, 7.706658566861848, 8.399805747421794, 8.399805747421794, 8.805270855529958, 8.805270855529958, 7.418976494410067, 8.399805747421794, 8.805270855529958, 8.805270855529958, 8.805270855529958, 8.805270855529958, 8.805270855529958, 8.112123674970013, 8.399805747421794, 8.805270855529958, 8.112123674970013, 8.112123674970013, 7.55250788703459, 8.805270855529958, 8.399805747421794, 8.112123674970013, 8.399805747421794, 8.805270855529958, 8.805270855529958, 8.805270855529958, 8.399805747421794, 8.805270855529958, 8.805270855529958, 8.805270855529958, 8.805270855529958, 8.805270855529958, 8.399805747421794, 8.805270855529958, 8.399805747421794, 8.399805747421794, 8.805270855529958, 8.805270855529958, 8.805270855529958, 5.6697766396008085, 6.859360706474645, 8.112123674970013, 8.805270855529958, 5.221751917073848, 5.972057511473742, 8.805270855529958, 8.805270855529958, 5.972057511473742, 4.7799191647948085, 7.418976494410067, 5.784845969385596, 6.933468678628366, 8.805270855529958, 6.2795422112217025, 8.805270855529958, 8.399805747421794, 8.805270855529958, 8.805270855529958, 7.195832943095858, 5.887500123445679, 7.706658566861848, 7.706658566861848, 8.805270855529958, 6.790367834987693, 7.195832943095858, 6.933468678628366, 6.933468678628366, 5.714228402171642, 8.805270855529958, 6.064430831604757, 6.608046278193739, 6.2795422112217025, 6.665204692033687, 7.706658566861848, 8.805270855529958, 5.586395030661757, 7.013511386301903, 5.714228402171642, 8.805270855529958, 7.55250788703459, 7.013511386301903, 8.399805747421794, 8.805270855529958, 2.0990199527585496, 8.805270855529958, 4.9986083657596385, 8.399805747421794, 8.399805747421794, 7.195832943095858, 8.805270855529958, 4.788887834777569, 5.784845969385596, 7.3011934587536835, 8.805270855529958, 8.399805747421794, 8.805270855529958, 8.805270855529958, 8.805270855529958, 8.805270855529958, 3.443978689820533, 8.805270855529958, 7.418976494410067, 8.805270855529958, 8.805270855529958, 8.805270855529958, 4.6781364704848665, 5.021081221611697, 8.805270855529958, 8.805270855529958, 7.195832943095858, 7.418976494410067, 4.2999210048240775, 6.790367834987693, 8.805270855529958, 7.888980123655803, 7.418976494410067, 8.112123674970013, 5.5471743175084764, 7.3011934587536835, 8.805270855529958, 8.805270855529958, 8.805270855529958, 7.418976494410067, 8.112123674970013, 7.55250788703459, 7.706658566861848, 8.805270855529958, 6.320364205741958, 8.805270855529958, 8.805270855529958, 8.805270855529958, 7.55250788703459, 8.805270855529958, 8.399805747421794, 8.805270855529958, 3.6123140046397477, 7.55250788703459, 4.240922664062122, 8.805270855529958, 8.805270855529958, 7.100522763291533, 6.320364205741958, 7.706658566861848, 6.502685762535912, 8.112123674970013, 5.5471743175084764, 7.100522763291533, 6.240321498068421, 8.805270855529958, 8.805270855529958, 5.455366768255353, 6.553979056923463, 6.553979056923463, 7.888980123655803, 8.805270855529958, 6.608046278193739, 8.805270855529958, 8.805270855529958, 4.7799191647948085, 7.418976494410067, 5.834856389960257, 6.553979056923463, 8.805270855529958, 7.100522763291533, 7.706658566861848, 7.418976494410067, 8.805270855529958, 7.100522763291533, 7.418976494410067, 8.805270855529958, 8.805270855529958, 6.790367834987693, 8.805270855529958, 7.55250788703459, 6.665204692033687, 7.418976494410067, 8.399805747421794, 8.399805747421794, 8.805270855529958, 8.112123674970013, 7.3011934587536835, 8.805270855529958, 8.805270855529958, 8.399805747421794, 7.706658566861848, 6.553979056923463, 7.418976494410067, 3.0703127634053073, 4.278062211011578, 6.933468678628366, 5.860831876363518, 7.195832943095858, 8.805270855529958, 5.6697766396008085, 