{
  "vocab": {
    "the": 0, "and": 1, "is": 2, "in": 3, "to": 4, "a": 5, "of": 6, "for": 7, "with": 8, "on": 9,
    "government": 10, "election": 11, "president": 12, "congress": 13, "policy": 14, "vote": 15, "political": 16,
    "game": 17, "team": 18, "player": 19, "score": 20, "match": 21, "championship": 22, "football": 23, "basketball": 24,
    "company": 25, "market": 26, "stock": 27, "economy": 28, "profit": 29, "investment": 30, "financial": 31,
    "software": 32, "computer": 33, "internet": 34, "digital": 35, "tech": 36, "innovation": 37, "ai": 38,
    "movie": 39, "music": 40, "celebrity": 41, "film": 42, "show": 43, "actor": 44, "entertainment": 45,
    "medical": 46, "doctor": 47, "hospital": 48, "disease": 49, "treatment": 50, "health": 51, "medicine": 52,
    "research": 53, "study": 54, "scientist": 55, "discovery": 56, "experiment": 57, "scientific": 58,
    "international": 59, "country": 60, "global": 61, "world": 62, "foreign": 63, "nation": 64,
    "climate": 65, "environment": 66, "pollution": 67, "green": 68, "nature": 69, "conservation": 70,
    "school": 71, "student": 72, "university": 73, "education": 74, "learning": 75, "academic": 76,
    "news": 77, "report": 78, "said": 79, "according": 80, "new": 81, "would": 82, "will": 83, "has": 84, "have": 85,
    "also": 86, "but": 87, "not": 88, "more": 89, "than": 90, "who": 91, "were": 92, "been": 93, "are": 94, "was": 95,
    "this": 96, "that": 97, "which": 98, "from": 99
  },
  "idf": [
    0.5, 0.4, 0.3, 0.6, 0.7, 0.5, 0.4, 0.8, 0.6, 0.7,
    2.1, 2.2, 2.3, 2.4, 2.5, 2.6, 2.7, 1.8, 1.9, 2.0, 2.1, 2.2, 2.3, 2.4,
    1.5, 1.6, 1.7, 1.8, 1.9, 2.0, 2.1, 1.2, 1.3, 1.4, 1.5, 1.6, 1.7, 1.8,
    1.9, 2.0, 2.1, 2.2, 2.3, 2.4, 2.5, 2.6, 2.7, 2.8, 2.9, 3.0, 3.1, 3.2,
    2.5, 2.6, 2.7, 2.8, 2.9, 3.0, 2.0, 2.1, 2.2, 2.3, 2.4, 2.5,
    2.8, 2.9, 3.0, 3.1, 3.2, 3.3, 2.1, 2.2, 2.3, 2.4, 2.5, 2.6,
    0.8, 0.9, 1.0, 1.1, 1.2, 1.3, 1.4, 1.5, 1.6, 1.7, 1.8, 1.9, 2.0, 2.1,
    0.6, 0.7, 0.8, 0.9, 1.0
  ]
}
